import axios from 'axios';

export function getNewsList(params) {
    // return axios('/api/news/getNewsList', {
    //     params: params
    // });


    // mock过滤
    let news = [
        {
            "nid": "2538171553527880634",
            "sourcets": "1494202440000",
            "ts": "1494203812000",
            "title": "房山将建长沟良乡等六个特色小镇 ",
            "url": "http://www.ce.cn/culture/gd/201705/08/t20170508_22599996.shtml",
            "imageurls": [
                {
                    "url": "https://timg01.bdimg.com/timg?tc&size=b480_300&sec=0&quality=100&di=c13bf82dc3e7d52f03190d811ad67d57&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3188925559%2C2404421210%26fm%3D170%26s%3D0132F8B554023AEE16155484030080C0%26w%3D500%26h%3D375%26img.JPEG%26access%3D215967317",
                    "width": 500,
                    "height": 375
                }
            ],
            "site": "中国经济网",
            "type": "text",
            "abs": "目前房山区正打造包括长沟镇、良乡镇等在内的六个特色小镇，作为该区新型城镇化试点先行区。",
            "display_type": 1,
            "display_url": "http://www.ce.cn/culture/gd/201705/08/t20170508_22599996.shtml",
            "topic": [],
            "long_abs": "上个周末，在素有“京南水乡”之称的房山长沟，万余名长走爱好者汇聚2017春季北京国际长走大会，参与长走健身活动。北京商报记者在活动中获悉，目前房山区正打造包括长沟镇、良乡镇等在内的六个特色小镇，作为该区新型城镇化试点先行区。",
            "has_related": [],
            "tag": [],
            "content": [
                {
                    "type": "text",
                    "data": "原标题：房山将建长沟良乡等六个特色小镇"
                },
                {
                    "type": "text",
                    "data": "上个周末，在素有“京南水乡”之称的房山长沟，万余名长走爱好者汇聚2017春季北京国际长走大会，参与长走健身活动。北京商报记者在活动中获悉，目前房山区正打造包括长沟镇、良乡镇等在内的六个特色小镇，作为该区新型城镇化试点先行区。"
                },
                {
                    "type": "text",
                    "data": "房山区长沟镇自古以来就有“京南水乡”的美誉，自然环境十分优越，拥有丰富的林木、河流、湿地、农田等生态系统资源。特别是位于镇域中心区的长沟泉水国家湿地公园，占地面积达387.5公顷，有1.2万多个泉眼常年喷涌不断，年流量近2000万立方米，四季恒温14-16摄氏度，形成了6公里长的水景观旅游线。依托天然生态，春季北京国际长走大会已经连续在长沟镇举办了九届，先后有10余万人参与其中。"
                },
                {
                    "type": "text",
                    "data": "房山区委常委、宣传部长曹蕾在接受采访时表示：“举办长走大会活动，房山长沟具有得天独厚的优势。长沟镇在2016年获评第一批中国特色小镇，明确了打造北京基金小镇的发展定位。在国家级特色小镇政策汇集的放大效应下，随着北京基金小镇建设，长沟正在成为‘绿水青山’变成‘金山银山’的典范。”"
                },
                {
                    "type": "text",
                    "data": "据了解，2016年10月14日，北京市房山区长沟镇被列为第一批中国特色小镇。目前，以长沟·北京基金小镇为龙头，房山区正在打造六个特色小镇，即长沟·北京基金小镇、良乡·健康颐养小镇、青龙湖·文化旅游小镇、张坊·生态运动休闲小镇、琉璃河·燕都小镇、周口店·周口店文化小镇。六个特色小镇同时也作为房山区新型城镇化试点先行区，在创新体制机制改革，加大政策、资金、资源集成等方面进行先行先试。到2020年，房山区计划基本形成现代城市组团-特色小城镇-新型农村社区的新型城镇化建设体系。"
                }
            ],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "8aea0dc7"
        },
        {
            "nid": "6072063830008063538",
            "sourcets": "1494203100000",
            "ts": "1494203805000",
            "title": "北京进行景观布置 迎“一带一路”高峰论坛",
            "url": "http://travel.people.com.cn/n1/2017/0508/c41570-29259783.html",
            "imageurls": [],
            "site": "人民网",
            "type": "text",
            "abs": "此次环境布置将于5月12日前完成。",
            "display_type": 1,
            "display_url": "http://travel.people.com.cn/n1/2017/0508/c41570-29259783.html",
            "topic": [],
            "long_abs": "",
            "has_related": [],
            "tag": [
                "景观",
                "装饰"
            ],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "383aaa0d"
        },
        {
            "nid": "15331067923287969553",
            "sourcets": "1494198840000",
            "ts": "1494203797000",
            "title": "中超联赛第八轮 河北华夏幸福4：1大胜北京国安",
            "url": "http://hebei.ifeng.com/a/20170508/5575821_0.shtml",
            "imageurls": [],
            "site": "凤凰新闻",
            "type": "text",
            "abs": "这也是本赛季华夏幸福首次取得联赛客场胜利。",
            "display_type": 1,
            "display_url": "http://hebei.ifeng.com/a/20170508/5575821_0.shtml",
            "topic": [],
            "long_abs": "这也是本赛季华夏幸福首次取得联赛客场胜利。本场比赛，受伤病等因素影响，华夏幸福派上了车世伟、姜文骏、李行等替补队员。上半场比赛开场不久，国安队员索里亚诺攻门，任航在禁区内倒地封堵时手球，被主裁判判罚点球，索里亚诺操刀主罚命中，华夏幸福0∶1落后。第28分钟，华夏幸福由李行一脚远射破门，将比分扳成1∶1平。",
            "has_related": [],
            "tag": [],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "28779f5c"
        },
        {
            "nid": "4880800098311425320",
            "sourcets": "1494202740000",
            "ts": "1494203781000",
            "title": "北京男篮搭上全运会末班车",
            "url": "http://sports.people.com.cn/n1/2017/0508/c22149-29259687.html#liuyan",
            "imageurls": [],
            "site": "人民网",
            "type": "text",
            "abs": "北京队守住了领先优势，如愿拿到了晋级全运会决赛圈的入场券。",
            "display_type": 1,
            "display_url": "http://sports.people.com.cn/n1/2017/0508/c22149-29259687.html#liuyan",
            "topic": [],
            "long_abs": "在附加赛次轮负于山东队后，北京队已失去了晋级主动权。湖北队在次节开始阶段打出6比0攻击波，迫使北京队主教练闵鹿蕾叫了暂停。最后一节，段鸿瑞和方硕手不软，连续投中三分球，北京队将领先优势扩大至10分以上。最终，北京队守住了领先优势，如愿拿到了晋级全运会决赛圈的入场券。",
            "has_related": [],
            "tag": [],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "c820b249"
        },
        {
            "nid": "7021605545814089228",
            "sourcets": "1494201540000",
            "ts": "1494203422000",
            "title": "4月北京新房网签量下滑近一成 业内：交易量将继续萎缩",
            "url": "http://house.people.com.cn/n1/2017/0508/c164220-29259537.html",
            "imageurls": [],
            "site": "人民网",
            "type": "text",
            "abs": "在近期一系列楼市调控政策作用下，北京新房市场降温趋势明显。",
            "display_type": 1,
            "display_url": "http://house.people.com.cn/n1/2017/0508/c164220-29259537.html",
            "topic": [],
            "long_abs": "5月7日，有中介机构公布数据显示，今年4月，北京新建商品住宅共网签2767套，相较3月环比下滑9.9%，与此同时，二手房交易也“掉头向下”。另据部分中介机构不完全统计，在4月北京新房交易中，自住型商品房网签环比上涨63.4%、别墅网签环比下降27.8%、其他商品住宅环比下降。",
            "has_related": [],
            "tag": [],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "9bead90f"
        },
        {
            "nid": "17959407646679663873",
            "sourcets": "1494202920000",
            "ts": "1494203317000",
            "title": "京籍保健食品企业入冀仍属北京",
            "url": "http://bdnews.xinmin.cn/baidunews-eco/content/31010960",
            "imageurls": [],
            "site": "新民网",
            "type": "text",
            "abs": "入驻企业将保留“北京身份”并由北京食药监部门负责日常监管。",
            "display_type": 1,
            "display_url": "http://bdnews.xinmin.cn/baidunews-eco/content/31010960",
            "topic": [],
            "long_abs": "",
            "has_related": [],
            "tag": [
                "养生食品"
            ],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "5f82a8e3"
        },
        {
            "nid": "17498686661440003860",
            "sourcets": "1494202965000",
            "ts": "1494203317000",
            "title": "告别“小阳春”： 北京楼市调控冲击“淡旺季”理论",
            "url": "http://news.emoney.cn/hangye/5090259.shtml",
            "imageurls": [],
            "site": "中国操盘手",
            "type": "text",
            "abs": "过去几年来，北京楼市的成交高峰并不总是出现在传统旺季，而往往在四季度到来。",
            "display_type": 1,
            "display_url": "http://news.emoney.cn/hangye/5090259.shtml",
            "topic": [],
            "long_abs": "正如当前“小阳春”不见踪影，最近几年来，传统的旺季已经变得不甚明显。根据经验，严厉调控政策出台前后，市场情绪往往波动较大。过去几年来，北京楼市的成交高峰并不总是出现在传统旺季，而往往在四季度到来。虽然处于传统的＂小阳春＂阶段，但在调控政策影响下，北京房地产市场仍然出现大幅降温。",
            "has_related": [],
            "tag": [
                "房产政策"
            ],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "d91441c9"
        },
        {
            "nid": "8384218330696255692",
            "sourcets": "1494202800000",
            "ts": "1494203204000",
            "title": "全运会男篮附加赛:北京压轴晋级决赛圈",
            "url": "http://sports.qianlong.com/2017/0508/1664574.shtml",
            "imageurls": [],
            "site": "千龙网",
            "type": "text",
            "abs": "北京队在附加赛中的战绩是4胜1负，他们获得了小组第一，从而获得了进入天津全运会决赛阶段的最后一...",
            "display_type": 1,
            "display_url": "http://sports.qianlong.com/2017/0508/1664574.shtml",
            "topic": [],
            "long_abs": "",
            "has_related": [],
            "tag": [],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "4f379f5a"
        },
        {
            "nid": "2246322686127511887",
            "sourcets": "1494200760000",
            "ts": "1494203777000",
            "title": "易到官方客服电话变空号 能否获得网约车资质存疑",
            "url": "http://finance.haiwainet.cn/n/2017/0508/c352345-30900618.html",
            "imageurls": [],
            "site": "海外网",
            "type": "text",
            "abs": "规定之后，神州专车获得了首张网约车牌照；2月8日，首汽约车也获得了网约车牌照；3月2日，滴滴也...",
            "display_type": 1,
            "display_url": "http://finance.haiwainet.cn/n/2017/0508/c352345-30900618.html",
            "topic": [],
            "long_abs": "尽管易到董事长何毅曾表示，目前易到的融资取得突破性进展，外界所关心的司机提现问题也将在5月份得到彻底解决，不过后续却有消息称公司融资受阻，让司机提现问题能否顺利解决徒增变数。规定之后，今年1月26日，神州专车获得了首张网约车牌照；2月8日，首汽约车也获得了网约车牌照；3月2日，滴滴也宣布拿到牌照。",
            "has_related": [],
            "tag": [
                "易到用车",
                "打车软件",
                "于瑞卓"
            ],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "3fdf9550"
        },
        {
            "nid": "15555318906147699267",
            "sourcets": "1494202800000",
            "ts": "1494203393000",
            "title": "北京一公司假借部委名义卖网络关键词 多人被骗",
            "url": "http://cs.com.cn/xwzx/201705/t20170508_5271819.html",
            "imageurls": [
                {
                    "url": "https://t10.baidu.com/it/u=1205736504,1921644791&fm=170&s=7AF215C54662551D9335B95903004091&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t11.baidu.com/it/u=1212700219,1829066302&fm=170&s=E29016C747B1A6730C750D070300F043&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t12.baidu.com/it/u=1252244075,1864604173&fm=170&s=AC548A4E58638F1FF604503303005012&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                }
            ],
            "site": "中证网",
            "type": "text",
            "abs": "在渔阳饭店举行一场“两化融合”会议上，一名“专家”正给参会企业老板讲移动互联网入口的内容。",
            "display_type": 1,
            "display_url": "http://cs.com.cn/xwzx/201705/t20170508_5271819.html",
            "topic": [],
            "long_abs": "",
            "has_related": [],
            "tag": [],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "f63e7ea4"
        },
        {
            "nid": "9396577776922130042",
            "sourcets": "1494203364000",
            "ts": "1494203884000",
            "title": "北京网贷监管力度持续加码 未来行业洗牌将加剧",
            "url": "http://finance.sina.com.cn/money/bank/bank_hydt/2017-05-08/doc-ifyeycfp9336890.shtml",
            "imageurls": [],
            "site": "新浪财经",
            "type": "text",
            "abs": "北京市网贷行业协会相继发布两个通告，要求平台不得对社会公众做不当宣传，并要求现金贷平台进行自查。",
            "display_type": 1,
            "display_url": "http://finance.sina.com.cn/money/bank/bank_hydt/2017-05-08/doc-ifyeycfp9336890.shtml",
            "topic": [],
            "long_abs": "",
            "has_related": [],
            "tag": [
                "互联网金融",
                "投哪网"
            ],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "42b9e314"
        },
        {
            "nid": "1666356027572372290",
            "sourcets": "1494202440000",
            "ts": "1494203832000",
            "title": "大型马拉松专业赛事首次落户通州 ",
            "url": "http://www.ce.cn/culture/gd/201705/08/t20170508_22600039.shtml",
            "imageurls": [],
            "site": "中国经济网",
            "type": "text",
            "abs": "中国马球公开赛、世界台球团体锦标赛、第十八届国际食用菌大会、全球华人羽毛球锦标赛……越来越多的...",
            "display_type": 1,
            "display_url": "http://www.ce.cn/culture/gd/201705/08/t20170508_22600039.shtml",
            "topic": [],
            "long_abs": "日前，2017北京通州半程马拉松启动报名，将于6月11日清晨在通州运河沿岸鸣枪起跑。据介绍，此前，通州区体育局与时博国际公司已正式签署了“北京通州半程马拉松赛”合作协议，双方计划每年上半年，在通州核心城区及大运河沿岸举办半程马拉松赛事。希望通过这项赛事，让更多人了解通州、认识通州，感受通州优美的自然风光和深厚的文化历史底蕴。",
            "has_related": [],
            "tag": [
                "Marathon",
                "田径",
                "运动"
            ],
            "content": [],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "token": "1d31afc3"
        },
                            {
            "nid": "14325144040983491863",
            "sourcets": "1494192627000",
            "ts": "1494193338000",
            "title": "北京医改新政实施满月 三级医院门急诊量剧降",
            "url": "http://news.haiwainet.cn/n/2017/0508/c3541083-30900476.html",
            "imageurls": [
                {
                    "url": "https://t11.baidu.com/it/u=2791559542,772959644&fm=170&s=0132F8B554023AEE16155484030080C0&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t10.baidu.com/it/u=2776870098,716041339&fm=170&s=191303DB6C0636D8442885300300C012&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t12.baidu.com/it/u=2750643914,741787494&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                }
            ],
            "site": "海外网",
            "type": "text",
            "abs": "《北京市医药分开综合改革实施方案》正式实施。",
            "display_type": 1,
            "display_url": "http://news.haiwainet.cn/n/2017/0508/c3541083-30900476.html",
            "topic": [],
            "long_abs": "中新网北京5月8日、今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。",
            "has_related": [],
            "tag": [
                "医改",
                "医疗改革"
            ],
            "content": [
                {
                    "type": "text",
                    "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                },
                {
                    "type": "text",
                    "data": "看病便宜了么？"
                },
                {
                    "type": "text",
                    "data": "——患者：药费、大型设备检查费用下降明显"
                },
                {
                    "type": "text",
                    "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                },
                {
                    "type": "text",
                    "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                },
                {
                    "type": "text",
                    "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                },
                {
                    "type": "text",
                    "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                },
                {
                    "type": "text",
                    "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                },
                {
                    "type": "text",
                    "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                },
                {
                    "type": "text",
                    "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                },
                {
                    "type": "text",
                    "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                },
                {
                    "type": "text",
                    "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                },
                {
                    "type": "text",
                    "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北京协和医院 汤琪 摄"
                },
                {
                    "type": "text",
                    "data": "看病难问题缓解了么？"
                },
                {
                    "type": "text",
                    "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                },
                {
                    "type": "text",
                    "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                },
                {
                    "type": "text",
                    "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                },
                {
                    "type": "text",
                    "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                },
                {
                    "type": "text",
                    "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                },
                {
                    "type": "text",
                    "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                },
                {
                    "type": "text",
                    "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                },
                {
                    "type": "text",
                    "data": "【患者声音】"
                },
                {
                    "type": "text",
                    "data": "——医事服务费异地医保报销存障碍"
                },
                {
                    "type": "text",
                    "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                },
                {
                    "type": "text",
                    "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                },
                {
                    "type": "text",
                    "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                },
                {
                    "type": "text",
                    "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                },
                {
                    "type": "text",
                    "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                            "width": 500,
                            "height": 338
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                            "width": 500,
                            "height": 338
                        },
                        "big": {
                            "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 338
                        },
                        "small": {
                            "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                            "width": 480,
                            "height": 338
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图中新社发 张浩 摄"
                },
                {
                    "type": "text",
                    "data": "——部分专科医院门诊压力仍较大"
                },
                {
                    "type": "text",
                    "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                },
                {
                    "type": "text",
                    "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                },
                {
                    "type": "text",
                    "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                },
                {
                    "type": "text",
                    "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                },
                {
                    "type": "text",
                    "data": "——部分药品在社区医院难找"
                },
                {
                    "type": "text",
                    "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                },
                {
                    "type": "text",
                    "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                },
                {
                    "type": "text",
                    "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                },
                {
                    "type": "text",
                    "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                },
                {
                    "type": "text",
                    "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                },
                {
                    "type": "text",
                    "data": "责编：侯兴川"
                }
            ],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "related": [],
            "token": "2eca788d"
        },
        {
            "nid": "1897953632979056483",
            "sourcets": "1494191327000",
            "ts": "1494192194000",
            "title": "北京一大楼墙面悬挂16辆自行车 城管责令改正(图)",
            "url": "http://china.newssc.org/system/20170508/000776423.html",
            "imageurls": [
                {
                    "url": "https://t12.baidu.com/it/u=1436078261,1734510164&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                }
            ],
            "site": "四川新闻网",
            "type": "text",
            "abs": "北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑...",
            "display_type": 1,
            "display_url": "http://china.newssc.org/system/20170508/000776423.html",
            "topic": [],
            "long_abs": "",
            "has_related": [],
            "tag": [
                "城管"
            ],
            "content": [
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                            "width": 400,
                            "height": 266
                        },
                        "original_third": {
                            "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                            "width": 400,
                            "height": 266
                        },
                        "big": {
                            "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                            "width": 400,
                            "height": 266
                        },
                        "small": {
                            "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                            "width": 400,
                            "height": 266
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                },
                {
                    "type": "text",
                    "data": "大楼墙面悬挂16辆自行车"
                },
                {
                    "type": "text",
                    "data": "有市民担心安全"
                },
                {
                    "type": "text",
                    "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                },
                {
                    "type": "text",
                    "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                },
                {
                    "type": "text",
                    "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                },
                {
                    "type": "text",
                    "data": "公寓称"
                },
                {
                    "type": "text",
                    "data": "悬挂自行车意在装饰"
                },
                {
                    "type": "text",
                    "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                },
                {
                    "type": "text",
                    "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                },
                {
                    "type": "text",
                    "data": "城管下达"
                },
                {
                    "type": "text",
                    "data": "责令改正通知书"
                },
                {
                    "type": "text",
                    "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                },
                {
                    "type": "text",
                    "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                },
                {
                    "type": "text",
                    "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                },
                {
                    "type": "text",
                    "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                },
                {
                    "type": "text",
                    "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                },
                {
                    "type": "text",
                    "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                },
                {
                    "type": "text",
                    "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                }
            ],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "related": [],
            "token": "1dfa337a"
        },
        {
            "nid": "9763594890609305267",
            "sourcets": "1494203460000",
            "ts": "1494204183000",
            "title": "京城百余家“鲍师傅”糕点店 仅14家原装",
            "url": "http://finance.qianlong.com/2017/0508/1664693.shtml",
            "imageurls": [
                {
                    "url": "https://t12.baidu.com/it/u=1995911861,2996540314&fm=170&s=7E90468F4ADD18CE5E2271730300505B&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t11.baidu.com/it/u=1981396084,2926808670&fm=170&s=738466A65C425ECE1602C46B0300006B&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t12.baidu.com/it/u=1972458458,3000950422&fm=170&s=2C806E9528C2C6DA828D75370300E070&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                }
            ],
            "site": "千龙网",
            "type": "text",
            "abs": "“金典鲍师傅”、“京、鲍师傅”、“至尊鲍师傅”、“鲍大师傅”、“鲍老师糕点”、“鲍家糕点”等系...",
            "display_type": 1,
            "display_url": "http://finance.qianlong.com/2017/0508/1664693.shtml",
            "topic": [],
            "long_abs": "最近，一家叫做“鲍师傅”的糕点门店突然从北京的大街小巷冒出来。北青报记者调查发现，最初的原装鲍师傅鲍才胜来自中国面包之乡——江西资溪县，目前在北京地区只有14家直营门店，而面对京城上百家形形色色的山寨“鲍师傅”，鲍才胜正在打一场看不到多少胜算的维权保卫战。",
            "has_related": [],
            "tag": [],
            "content": [
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://upload.qianlong.com/2017/0508/1494203474551.jpg",
                            "width": 400,
                            "height": 300
                        },
                        "original_third": {
                            "url": "http://upload.qianlong.com/2017/0508/1494203474551.jpg",
                            "width": 400,
                            "height": 300
                        },
                        "big": {
                            "url": "https://t10.baidu.com/it/u=2568156414,4019113676&fm=170&s=7E90468F4ADD18CE5E2271730300505B&w=400&h=300&img.JPEG&access=215967317",
                            "width": 400,
                            "height": 300
                        },
                        "small": {
                            "url": "https://t10.baidu.com/it/u=1982835396,2944131308&fm=170&s=7E90468F4ADD18CE5E2271730300505B&w=400&h=300&img.JPEG",
                            "width": 400,
                            "height": 300
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "正宗鲍师傅糕点双井店"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://upload.qianlong.com/2017/0508/1494203474170.jpg",
                            "width": 400,
                            "height": 300
                        },
                        "original_third": {
                            "url": "http://upload.qianlong.com/2017/0508/1494203474170.jpg",
                            "width": 400,
                            "height": 300
                        },
                        "big": {
                            "url": "https://t12.baidu.com/it/u=2553640637,3949382032&fm=170&s=738466A65C425ECE1602C46B0300006B&w=400&h=300&img.JPEG&access=215967317",
                            "width": 400,
                            "height": 300
                        },
                        "small": {
                            "url": "https://t12.baidu.com/it/u=1968319619,2874399664&fm=170&s=738466A65C425ECE1602C46B0300006B&w=400&h=300&img.JPEG",
                            "width": 400,
                            "height": 300
                        }
                    }
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://upload.qianlong.com/2017/0508/1494203474532.jpg",
                            "width": 400,
                            "height": 300
                        },
                        "original_third": {
                            "url": "http://upload.qianlong.com/2017/0508/1494203474532.jpg",
                            "width": 400,
                            "height": 300
                        },
                        "big": {
                            "url": "https://t10.baidu.com/it/u=2544703011,4023523784&fm=170&s=2C806E9528C2C6DA828D75370300E070&w=400&h=300&img.JPEG&access=215967317",
                            "width": 400,
                            "height": 300
                        },
                        "small": {
                            "url": "https://t10.baidu.com/it/u=1959381993,2948541416&fm=170&s=2C806E9528C2C6DA828D75370300E070&w=400&h=300&img.JPEG",
                            "width": 400,
                            "height": 300
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "各色山寨鲍师傅糕点店遍布京城"
                },
                {
                    "type": "text",
                    "data": "最近，一家叫做“鲍师傅”的糕点门店突然从北京的大街小巷冒出来。除此之外，“金典鲍师傅”、“京 鲍师傅”、“至尊鲍师傅”、“鲍大师傅”、“鲍老师糕点”、“鲍家糕点”等系列门店也在京城遍地开花。北青报记者调查发现，最初的原装鲍师傅鲍才胜来自中国面包之乡——江西资溪县，目前在北京地区只有14家直营门店，而面对京城上百家形形色色的山寨“鲍师傅”，鲍才胜正在打一场看不到多少胜算的维权保卫战。"
                },
                {
                    "type": "text",
                    "data": "现场"
                },
                {
                    "type": "text",
                    "data": "一个区域四家门店食客难辨真假"
                },
                {
                    "type": "text",
                    "data": "在百度地图上搜索“鲍师傅”可以搜出来96个地理位置，仅在双井劲松地区就有4家。北京青年报记者挨个走访发现，地图上搜索出来的这4家“鲍师傅”，其实各有来头。"
                },
                {
                    "type": "text",
                    "data": "在朝阳区武圣路上的农光里市场西门处，一处黄底红字招牌——“鲍家糕点”可谓是附近居民的老邻居，这家现场制售糕点的小店柜台约有两米长，上下两层货架摆放着肉松小贝、曲奇、桃酥、蛋黄酥、海苔核桃糕等十几个糕点品种，来此购买的顾客也是络绎不绝。"
                },
                {
                    "type": "text",
                    "data": "距离这家店不到一公里，同样是黄底红色醒目字体作为招牌的一家“鲍师傅”糕点开在双井桥南三环辅路边。仔细一看不难发现，这个牌匾上方还有“食游记”三个小字。一米多宽的柜台里除了“鲍师傅”主打的六七款产品，这家小店还销售椰子酥、鲜花饼等糕点。昨天下午，在北青报记者到访期间，有外卖人员来这里取走了一份25元的糕点，随后这家店的外卖订单也源源不断。"
                },
                {
                    "type": "text",
                    "data": "当问及这家名为“食游记鲍师傅”与“鲍师傅”的关系时，销售人员称：“我家是鲍师傅直营店，是否还有分店，我不清楚。”但据了解，这家糕点附近曾有一家名为“食游记”的餐厅。"
                },
                {
                    "type": "text",
                    "data": "距此再步行900米，位于双井富力城西侧临街商铺的一家“金典鲍师傅”同样吸引了不少顾客，“各大媒体均有报道”、“传说中的鲍师傅”、“最火爆的糕点”等宣传语张贴在门店醒目位置，“这家就是鲍师傅啊，买点尝尝吧。”"
                },
                {
                    "type": "text",
                    "data": "一位顾客拉着家人在此选购了几款糕点，当北青报记者问她是否注意到这家鲍师傅招牌上还有“金典”二字时，她说：“这个还真没注意，反正都叫鲍师傅，我就记得美食节目推荐过鲍师傅的肉松小贝是招牌，我吃过北京好几个地方的鲍师傅了，感觉口味都差不多。确实有的地方叫金典、有的地方叫至尊，但我们也分不清各种鲍师傅之间的关系。”"
                },
                {
                    "type": "text",
                    "data": "实际上，距离这家金典鲍师傅富力城店800米左右，位于双井桥东北的九龙花园附近，又一家鲍师傅近期刚在此开了新店。"
                },
                {
                    "type": "text",
                    "data": "除了双井地区的各种鲍师傅让普通消费者真假难辨，同样的现象也发生在鲍师傅华威店附近，在不到一公里的街区，另一家名为“精品鲍师傅”的门店也有数人开始排队购买，其店员表示，该店为鲍师傅的加盟门店，销售的是正宗鲍师傅产品。"
                },
                {
                    "type": "text",
                    "data": "调查"
                },
                {
                    "type": "text",
                    "data": "鲍师傅突然成网红 山寨者紧随其后"
                },
                {
                    "type": "text",
                    "data": "鲍师傅是一家分布在北京街头的连锁糕点铺。虽然每一家店的店面只有几平方米，但一些店铺门前却有长长的队伍。去年开始，鲍师傅突然莫名其妙地成了网红，微博上好几个颇有影响力的美食博主都美滋滋地贴出了鲍师傅的招牌肉松蛋糕，诱人的图片引无数吃货纷纷产生购买欲望。"
                },
                {
                    "type": "text",
                    "data": "在鲍师傅热潮之下，以鲍师傅为主题的“系列门店”早已在京城如雨后春笋，遍地铺开。这些店铺不论是糕点样式、广告宣传，还是装修风格，都与正品鲍师傅相差无几，更有甚者，毫无顾忌地将商标与鲍师傅做得一模一样，让人难分真假。"
                },
                {
                    "type": "text",
                    "data": "近期北青报记者在西四北大街距离鲍师傅西安门店不到200米的地方看到一家名为“金典鲍师傅糕点”的门店，店内陈列的糕点品类、售价、包装袋与鲍师傅家几乎如出一辙，三款肉松小贝、柴鸡蛋无糖蛋糕、奶香提子酥等鲍师傅经典款都有售。"
                },
                {
                    "type": "text",
                    "data": "当北青报记者询问“金典鲍师傅”店员，该店与鲍师傅门店的关系时，对方称：“我们使用的原料和所卖的糕点都是一样的，只是老板不是同一人。”"
                },
                {
                    "type": "text",
                    "data": "此外，“经典鲍师傅”、“京 鲍师傅”、“至尊鲍师傅”、“鲍大师傅”、“鲍老师糕点”等系列门店已在京城遍地开花，不断开设门店。“说实话我吃了多年正宗的鲍师傅，也比较过金典鲍师傅的肉松小贝，确实从口感上两家吃不出什么太大差异。”消费者王女士说。"
                },
                {
                    "type": "text",
                    "data": "原装鲍师傅在北京仅14家"
                },
                {
                    "type": "text",
                    "data": "通过商标注册信息查询，北青报记者发现，申请注册“鲍师傅”商标的公司中有一家北京鲍才胜餐饮管理有限公司，注册资本10万元，注册时间2014年，鲍才胜任法人、执行董事及经理。"
                },
                {
                    "type": "text",
                    "data": "经过近一个月的沟通，一向谢绝媒体采访的鲍才胜终于坐在本报记者面前，谈起了创业之路。"
                },
                {
                    "type": "text",
                    "data": "今年43岁的鲍才胜来自中国面包之乡——江西资溪县，“网络词条上说，我们全县12.6万人中有一支近4万人的‘面包大军’，从夫妻档开始把面包店开到全国千余个城镇。”2004年，鲍才胜跟随家人来到北京，全家人在朝阳区传媒大学附近开了一家面包房，并且首创了肉松小贝这一品类，“2008年我们把这家店盘出去了，我也是在这一年开始转型做窗口型的特色糕点店，当年在阜成门、雍和宫、长椿街三个地方开了‘鲍师傅’，并陆续研发出不同口味的肉松小贝、提子酥、枣糕、蛋黄酥等20多个品种。我们一直希望能将鲍师傅打造成百年老店。”"
                },
                {
                    "type": "text",
                    "data": "从2013年开始，鲍才胜逐渐开始对门店进行扩张，每年开业至少3家左右，逐渐达到目前北京地区的14家直营门店，员工人数也从最初的七八个人发展到现在的几百人，“在外地，我们仅在天津开了2家，今年2月才在上海人民广场开了一家，近期会再开两家。”"
                },
                {
                    "type": "text",
                    "data": "从2014年开始，鲍才胜已经发现不断有人在山寨他们，“有些成气候的山寨者也不是一家公司在经营，里面也分很多派系。”"
                },
                {
                    "type": "text",
                    "data": "鲍才胜透露，甚至他们从2008年已经撤离的传媒大学那家门店原址，如今也经营着一家山寨的“鲍师傅”，“我们经常会接到消费者电话投诉说买了哪款糕点，味道不好。但当我们仔细一问购买的地址，发现并不是我们的门店。”鲍才胜说，他估计北京地区的假冒鲍师傅高达百余家，而更让他防不胜防的还有天津的30多家山寨店。现在上海虽然只开了一家店，但当地成几何状也冒出了近百家各种鲍师傅。"
                },
                {
                    "type": "text",
                    "data": "维权"
                },
                {
                    "type": "text",
                    "data": "“山寨鲍师傅牌子摘掉，过不了多久又挂出来”"
                },
                {
                    "type": "text",
                    "data": "鲍才胜介绍，公司从来没有做过任何市场营销，美食节目都是主动上门拍摄取材，他连美食达人的各种网络推荐都没看过，但当发现越来越多的假冒鲍师傅出现后，他才开始想到注册商标，而且一直在反思该如何面对目前混乱的市场现状：“如果山寨抄袭能这么容易占领市场，谁还会发扬创新精神？当然现在回过头看，我们在维权意识上比较欠缺，商标注册的时间也有些晚了。”"
                },
                {
                    "type": "text",
                    "data": "从2013年申请“鲍师傅”商标注册，到2014年注册成功，拿到商标注册后，鲍才胜正式开始了维权之路。去年他向北京城6区的工商部门提供了30余份侵权报告，今年前四月已经提交了十几份，但由于“鲍师傅”并不属于知名商标，工商执法部门的惩戒力度有限，走行政执法的过程历时又比较长，与此同时，大批山寨门店因为违法成本低不断冒头，而对于鲍才胜来说，维权成本高的现状也令他十分挠头。“如果走法律程序打掉这百余家假冒门店，我们测算过，不算时间成本至少要投入几百万元成本，这么多钱我花在产品研发、企业建设上不是更好吗。”"
                },
                {
                    "type": "text",
                    "data": "鲍才胜说，原本公司核心团队70%的精力在产品研发、推广上，现在反而掉过来，大部分精力都在维权上。“我们刚开始维权的目标比较低，只希望工商部门能摘掉侵权方的门头牌匾，有的地区工商部门介入后，对方会摘掉，但过不了多久又挂出来了。”鲍才胜坦言，在维权的过程中他们经常接到恐吓电话，甚至有不明身份的人到门店里去闹。"
                },
                {
                    "type": "text",
                    "data": "打假成效不高曾一度让他感到有些气馁，但他和团队一直没有放弃维权的信念。不过近日在天津打的一个商标维权官司，终于在今年4月25日拿到天津滨海新区人民法院判决商标侵权胜诉的判决书。本组文并摄/本报记者 李佳"
                }
            ],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "related": [
                {
                    "title": "网红店\"复刻版\"让消费者分不清 山寨店几乎每分钟都有成交 ",
                    "nid": "1131388032870222600",
                    "ext": {
                        "ac": "65270000000281000",
                        "interact": 0,
                        "cms": 0,
                        "ltr_base_wei": 0,
                        "ltr_wei": 0.83464315130711,
                        "weight_info1": 0,
                        "weight_info2": 0,
                        "ts": 1496898320210,
                        "base_weight": 0,
                        "exp_weight": 0,
                        "content_type": 1
                    }
                },
                {
                    "title": "揭秘｜鲍师傅爆红背后：中国烘焙业的“江西商帮”",
                    "nid": "2947472625364674428",
                    "ext": {
                        "ac": "49480000000001000",
                        "interact": 0,
                        "cms": 0,
                        "ltr_base_wei": 0,
                        "ltr_wei": 0.73907517871857,
                        "weight_info1": 0,
                        "weight_info2": 0,
                        "ts": 1496898320210,
                        "base_weight": 0,
                        "exp_weight": 0,
                        "content_type": 1
                    }
                },
                {
                    "title": "网红店的排队经济学：铁打的套路流水的托",
                    "nid": "15989724873376910961",
                    "ext": {
                        "ac": "26000099000261000",
                        "interact": 0,
                        "cms": 0,
                        "ltr_base_wei": 0,
                        "ltr_wei": 0.58460850411057,
                        "weight_info1": 0,
                        "weight_info2": 0,
                        "ts": 1496898320210,
                        "base_weight": 0,
                        "exp_weight": 0,
                        "content_type": 1
                    }
                }
            ],
            "token": "f0b2601f"
        },
        {
            "nid": "14325144040983491863",
            "sourcets": "1494192627000",
            "ts": "1494193338000",
            "title": "北京医改新政实施满月 三级医院门急诊量剧降",
            "url": "http://news.haiwainet.cn/n/2017/0508/c3541083-30900476.html",
            "imageurls": [
                {
                    "url": "https://t11.baidu.com/it/u=2791559542,772959644&fm=170&s=0132F8B554023AEE16155484030080C0&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t10.baidu.com/it/u=2776870098,716041339&fm=170&s=191303DB6C0636D8442885300300C012&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                },
                {
                    "url": "https://t12.baidu.com/it/u=2750643914,741787494&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=218&h=146&img.JPEG",
                    "height": 146,
                    "width": 218
                }
            ],
            "site": "海外网",
            "type": "text",
            "abs": "《北京市医药分开综合改革实施方案》正式实施。",
            "display_type": 1,
            "display_url": "http://news.haiwainet.cn/n/2017/0508/c3541083-30900476.html",
            "topic": [],
            "long_abs": "中新网北京5月8日、今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。",
            "has_related": [],
            "tag": [
                "医改",
                "医疗改革"
            ],
            "content": [
                {
                    "type": "text",
                    "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                },
                {
                    "type": "text",
                    "data": "看病便宜了么？"
                },
                {
                    "type": "text",
                    "data": "——患者：药费、大型设备检查费用下降明显"
                },
                {
                    "type": "text",
                    "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                },
                {
                    "type": "text",
                    "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                },
                {
                    "type": "text",
                    "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                },
                {
                    "type": "text",
                    "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                },
                {
                    "type": "text",
                    "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                },
                {
                    "type": "text",
                    "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                },
                {
                    "type": "text",
                    "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                },
                {
                    "type": "text",
                    "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                },
                {
                    "type": "text",
                    "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                },
                {
                    "type": "text",
                    "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北京协和医院 汤琪 摄"
                },
                {
                    "type": "text",
                    "data": "看病难问题缓解了么？"
                },
                {
                    "type": "text",
                    "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                },
                {
                    "type": "text",
                    "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                },
                {
                    "type": "text",
                    "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                },
                {
                    "type": "text",
                    "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                },
                {
                    "type": "text",
                    "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                },
                {
                    "type": "text",
                    "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                },
                {
                    "type": "text",
                    "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                },
                {
                    "type": "text",
                    "data": "【患者声音】"
                },
                {
                    "type": "text",
                    "data": "——医事服务费异地医保报销存障碍"
                },
                {
                    "type": "text",
                    "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                },
                {
                    "type": "text",
                    "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                },
                {
                    "type": "text",
                    "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                },
                {
                    "type": "text",
                    "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                },
                {
                    "type": "text",
                    "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                            "width": 500,
                            "height": 338
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                            "width": 500,
                            "height": 338
                        },
                        "big": {
                            "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 338
                        },
                        "small": {
                            "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                            "width": 480,
                            "height": 338
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图中新社发 张浩 摄"
                },
                {
                    "type": "text",
                    "data": "——部分专科医院门诊压力仍较大"
                },
                {
                    "type": "text",
                    "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                },
                {
                    "type": "text",
                    "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                },
                {
                    "type": "text",
                    "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                },
                {
                    "type": "text",
                    "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                },
                {
                    "type": "image",
                    "data": {
                        "original": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "original_third": {
                            "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                            "width": 500,
                            "height": 375
                        },
                        "big": {
                            "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                            "width": 500,
                            "height": 375
                        },
                        "small": {
                            "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                            "width": 480,
                            "height": 360
                        }
                    }
                },
                {
                    "type": "text",
                    "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                },
                {
                    "type": "text",
                    "data": "——部分药品在社区医院难找"
                },
                {
                    "type": "text",
                    "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                },
                {
                    "type": "text",
                    "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                },
                {
                    "type": "text",
                    "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                },
                {
                    "type": "text",
                    "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                },
                {
                    "type": "text",
                    "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                },
                {
                    "type": "text",
                    "data": "责编：侯兴川"
                }
            ],
            "content_type": {
                "text": 1
            },
            "comment": {
                "count": 0
            },
            "related": [],
            "token": "2eca788d"
        },
        {
                "nid": "15195413368827983894",
                "sourcets": "1496929466000",
                "ts": "1496939690000",
                "title": "炎炎夏日，如何高效防晒",
                "url": "http://wap.sciencenet.cn/info.aspx?mod=news&id=378751",
                "imageurls": [
                    {
                        "url": "https://t12.baidu.com/it/u=4155770162,3419431288&fm=173&s=F0368A7406D342601EB3245D030050F2&w=218&h=146&img.JPEG",
                        "height": 146,
                        "width": 218
                    },
                    {
                        "url": "https://t12.baidu.com/it/u=3808505891,1493429180&fm=173&s=F83B8A5452227117C5A6CAC2030070BE&w=218&h=146&img.JPEG",
                        "height": 146,
                        "width": 218
                    },
                    {
                        "url": "https://t11.baidu.com/it/u=3770817322,1365952337&fm=173&s=3BBD268E445A75CE48A387600300007B&w=218&h=146&img.JPEG",
                        "height": 146,
                        "width": 218
                    }
                ],
                "site": "科学网",
                "type": "text",
                "abs": "正如孙丽蕴总结说，在不同环境下，考虑到自身特点，综合立体式防晒才是更好的防晒方法。",
                "display_type": 1,
                "display_url": "http://wap.sciencenet.cn/info.aspx?mod=news&id=378751",
                "topic": [],
                "long_abs": "《金刚狼3》全球热映，休·杰克曼宣布正式卸任“金刚狼”。另外一条关于他的消息是皮肤癌复发，将接受再次的皮肤癌治疗。织纱密度越高、颜色越深或加有防晒涂层，其紫外线吸收能力就越强，防晒效果越好。炎炎夏日究竟如何做好防晒工作呢？正如孙丽蕴总结说，在不同环境下，考虑到自身特点，综合立体式防晒才是更好的防晒方法。",
                "has_related": [],
                "tag": [
                    "紫外线防护"
                ],
                "content": [],
                "content_type": {
                    "text": 1
                },
                "comment": {
                    "count": 0
                }
            },
            {
                "nid": "1976396725699760762",
                "sourcets": "1496937780000",
                "ts": "1496938884000",
                "title": "禽蛋这么多 哪种吃了能补钙？",
                "url": "http://health.sina.com.cn/hc/2017-06-09/doc-ifyfuzmy2482572.shtml",
                "imageurls": [
                    {
                        "url": "https://t11.baidu.com/it/u=2939532463,2933066646&fm=173&s=1CBCC315C100E94D4C9880690300E033&w=218&h=146&img.JPEG",
                        "height": 146,
                        "width": 218
                    }
                ],
                "site": "新浪健康",
                "type": "text",
                "abs": "市面上除了鸡蛋，还有鸭蛋、鹅蛋、鹌鹑蛋等，它们的营养价值差异大吗。",
                "display_type": 1,
                "display_url": "http://health.sina.com.cn/hc/2017-06-09/doc-ifyfuzmy2482572.shtml",
                "topic": [],
                "long_abs": "除了蛋白质和脂肪，它还有丰富的矿物质和维生素，凡是胚胎孵化需要的营养它都有。相同重量下，不同蛋的蛋白质含量都在13克左右，差异最多只有10%左右，比如，鸡蛋的蛋白质含量是12.6克，鹅蛋为13.9克；不同蛋的脂肪含量也有一定差异，其中鸡蛋脂肪最少，是9.5克，鸭蛋最多，为13.8克。",
                "has_related": [],
                "tag": [],
                "content": [],
                "content_type": {
                    "text": 1
                },
                "comment": {
                    "count": 0
                }
            },
            {
                "nid": "17543563909553177006",
                "sourcets": "1496928897000",
                "ts": "1496938884000",
                "title": "应对梅雨天沪家电卖场推出“干衣机节” 8大品牌直价让利",
                "url": "http://finance.eastday.com/m/20170608/u1ai10636042.html",
                "imageurls": [],
                "site": "东方网",
                "type": "text",
                "abs": "数据显示，在美国，洗衣机和独立式干衣机的配合使用率达到1:0.9，欧洲则是1:0.6。",
                "display_type": 1,
                "display_url": "http://finance.eastday.com/m/20170608/u1ai10636042.html",
                "topic": [],
                "long_abs": "为了推动干衣机在中国的普及，东方网记者获悉，家电连锁巨头国美永乐联合8大主流干衣机品牌在沪举办以，无惧黄梅天?6月9日起至7月9日期间，西门子、海尔、小天鹅、松下等干衣机品牌，将全品直降让利，同时，针对国内住房普遍户型较小的问题，还将为消费者免费提供干衣机摆放的解决方案。",
                "has_related": [],
                "tag": [],
                "content": [],
                "content_type": {
                    "text": 1
                },
                "comment": {
                    "count": 0
                }
            },
            {
                "nid": "11407614398280710138",
                "sourcets": "1496934685000",
                "ts": "1496936212000",
                "title": "负面缠身却畅销20年 脑白金真是神奇的存在",
                "url": "http://news.k618.cn/finance/news/201706/t20170608_11640988.html",
                "imageurls": [
                    {
                        "url": "https://t12.baidu.com/it/u=722243849,1903675253&fm=173&s=74AAAFBE48F27992C31F9CFB03005039&w=218&h=146&img.JPEG",
                        "height": 146,
                        "width": 218
                    },
                    {
                        "url": "https://t11.baidu.com/it/u=704512477,1842338891&fm=173&s=27A3D9046062350B9E2C93BC03005023&w=218&h=146&img.JPEG",
                        "height": 146,
                        "width": 218
                    },
                    {
                        "url": "https://t12.baidu.com/it/u=719995481,1801193404&fm=173&s=CDAAA45719F07D94411DF8FA0300C021&w=218&h=146&img.GIF",
                        "height": 146,
                        "width": 218
                    }
                ],
                "site": "未来网",
                "type": "text",
                "abs": "世人还在关注史玉柱的巨人大厦不堪重负导致其资产崩溃之时，史玉柱却在悄悄地准备着他的新征途，将命...",
                "display_type": 1,
                "display_url": "http://news.k618.cn/finance/news/201706/t20170608_11640988.html",
                "topic": [],
                "long_abs": "今天是2017年高考的第二天。每逢高考季，最紧张的是考生和家人，最开心的莫过于瞄准高考市场的商人。截至目前，畅销保健食品市场20年，市场份额超10%。脑白金里的“脑白金”，究竟是个什么东西？脑白金生产商——珠海康奇有限公司，对“脑白金”的解释是：",
                "has_related": [],
                "tag": [],
                "content": [],
                "content_type": {
                    "text": 1
                },
                "comment": {
                    "count": 0
                }
            }
    ];
    console.log(params)
    if (params.nid) {
        news = news.filter(item => item.nid === params.nid) || news[0] || [];
    }

    return new Promise(resolve => {
        resolve({
            "errno": 0,
            "data": {
                "tabIndex": 2,
                "news": news,
                "topic": [
                    {
                        "nid": "14325144040983491863",
                        "sourcets": "1494192627000",
                        "ts": "1494193338000",
                        "title": "北京医改新政实施满月 三级医院门急诊量剧降",
                        "url": "http://news.haiwainet.cn/n/2017/0508/c3541083-30900476.html",
                        "imageurls": [
                            {
                                "url": "https://timg01.bdimg.com/timg?tc&size=b480_300&sec=0&quality=100&di=c13bf82dc3e7d52f03190d811ad67d57&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3188925559%2C2404421210%26fm%3D170%26s%3D0132F8B554023AEE16155484030080C0%26w%3D500%26h%3D375%26img.JPEG%26access%3D215967317",
                                "width": 500,
                                "height": 375
                            }
                        ],
                        "site": "海外网",
                        "type": "text",
                        "abs": "《北京市医药分开综合改革实施方案》正式实施。",
                        "display_type": 1,
                        "display_url": "http://news.haiwainet.cn/n/2017/0508/c3541083-30900476.html",
                        "topic": [],
                        "long_abs": "中新网北京5月8日、今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。",
                        "has_related": [],
                        "tag": [
                            "医改",
                            "医疗改革"
                        ],
                        "content": [],
                        "content_type": {
                            "text": 1
                        },
                        "comment": {
                            "count": 0
                        }
                    },
                    {
                        "nid": "1897953632979056483",
                        "sourcets": "1494191327000",
                        "ts": "1494192194000",
                        "title": "北京一大楼墙面悬挂16辆自行车 城管责令改正(图)",
                        "url": "http://china.newssc.org/system/20170508/000776423.html",
                        "imageurls": [
                            {
                                "url": "https://timg01.bdimg.com/timg?tc&size=b480_300&sec=0&quality=100&di=e78a338df3cd9e031ce382676eead7b4&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D2628176312%2C2726501580%26fm%3D170%26s%3DECCA7A2B008140FFCBB8F8C20100E091%26w%3D400%26h%3D266%26img.JPEG%26access%3D215967317",
                                "width": 400,
                                "height": 266
                            }
                        ],
                        "site": "四川新闻网",
                        "type": "text",
                        "abs": "北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑...",
                        "display_type": 1,
                        "display_url": "http://china.newssc.org/system/20170508/000776423.html",
                        "topic": [],
                        "long_abs": "",
                        "has_related": [],
                        "tag": [
                            "城管"
                        ],
                        "content": [],
                        "content_type": {
                            "text": 1
                        },
                        "comment": {
                            "count": 0
                        }
                    },
                    {
                        "nid": "9763594890609305267",
                        "sourcets": "1494203460000",
                        "ts": "1494204183000",
                        "title": "京城百余家“鲍师傅”糕点店 仅14家原装",
                        "url": "http://finance.qianlong.com/2017/0508/1664693.shtml",
                        "imageurls": [
                            {
                                "url": "https://timg01.bdimg.com/timg?tc&size=b480_300&sec=0&quality=100&di=760dd6049a03523d8ae22767415e88a9&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D2568156414%2C4019113676%26fm%3D170%26s%3D7E90468F4ADD18CE5E2271730300505B%26w%3D400%26h%3D300%26img.JPEG%26access%3D215967317",
                                "width": 400,
                                "height": 300
                            }
                        ],
                        "site": "千龙网",
                        "type": "text",
                        "abs": "“金典鲍师傅”、“京、鲍师傅”、“至尊鲍师傅”、“鲍大师傅”、“鲍老师糕点”、“鲍家糕点”等系...",
                        "display_type": 1,
                        "display_url": "http://finance.qianlong.com/2017/0508/1664693.shtml",
                        "topic": [],
                        "long_abs": "最近，一家叫做“鲍师傅”的糕点门店突然从北京的大街小巷冒出来。北青报记者调查发现，最初的原装鲍师傅鲍才胜来自中国面包之乡——江西资溪县，目前在北京地区只有14家直营门店，而面对京城上百家形形色色的山寨“鲍师傅”，鲍才胜正在打一场看不到多少胜算的维权保卫战。",
                        "has_related": [],
                        "tag": [],
                        "content": [],
                        "content_type": {
                            "text": 1
                        },
                        "comment": {
                            "count": 0
                        }
                    }
                ],
                "banner": [
                    {
                        "nid": "12314169550711365783",
                        "sourcets": "1496004503000",
                        "ts": "1496004503000",
                        "title": "砧板大改造 秒变iPad支架",
                        "url": "http://www.toutiao.com/item/6424870151186809345/",
                        "imageurls": [
                            {
                                "url": "https://timg01.bdimg.com/timg?tc&size=b560_315&sec=0&quality=100&cut_x=35&cut_y=0&cut_h=0&cut_w=560&di=002fceccb2693402fc680fc0e7afee4a&src=http%3A%2F%2Ff.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C82%252C631%252C315%2Fsign%3D0a5fb6e68826cffc7d65e5f2843166a8%2Fd0c8a786c9177f3eda133c727acf3bc79f3d56ae.jpg",
                                "height": 270,
                                "width": 480
                            }
                        ],
                        "site": "全网资讯",
                        "abs": "一天她发现了一块破旧的砧板，于是她萌发了一个念头，要把这个砧板改造成支架。",
                        "display_type": 1,
                        "display_url": "http://www.toutiao.com/item/6424870151186809345/",
                        "topic": [],
                        "long_abs": "国外的一个家庭主妇平日在家中无事的时候总是喜欢把废弃的东西改造成有用的东西。一天她发现了一块破旧的砧板，于是她萌发了一个念头，要把这个砧板改造成支架。为了让这个支架显得更加美观，她买了一些白色的油漆，在砧板上刷了一层。现在主妇天天拿着这个支架用来支撑ipad等电子设备，特别是在烹饪的时候可以方便看食谱。",
                        "has_related": [],
                        "tag": [
                            "iPad",
                            "烹饪技巧",
                            "家居"
                        ],
                        "content": [],
                        "content_type": {
                            "image": 1
                        },
                        "type": "image",
                        "total_images": "5",
                        "count": {
                            "up": 8,
                            "down": 0,
                            "comment": 1
                        }
                    },
                    {
                        "nid": "11252684405169648321",
                        "sourcets": "1495901589000",
                        "ts": "1495901589000",
                        "title": "10个让人心动不已的车载好物",
                        "url": "http://www.toutiao.com/a6424309001625829634/",
                        "imageurls": [
                            {
                                "url": "https://timg01.bdimg.com/timg?tc&size=b487_274&sec=0&quality=100&cut_x=30&cut_y=0&cut_h=0&cut_w=487&di=e7453ce709496013a6dfb17debccd69e&src=http%3A%2F%2Fb.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C63%252C548%252C274%2Fsign%3D8ec29892db00baa1ae631dfb7a209524%2Fa2cc7cd98d1001e928fe4171b20e7bec55e79789.jpg",
                                "height": 270,
                                "width": 480
                            }
                        ],
                        "site": "全网资讯",
                        "abs": "觉得很伤脑筋的话建议大家备一个干湿两用的吸尘器，吸力强劲，配合不用的接口不放过任何一个角落。",
                        "display_type": 1,
                        "display_url": "http://www.toutiao.com/a6424309001625829634/",
                        "topic": [],
                        "long_abs": "随着社会的发展和进步，越来越多的人选择买车来方便自己的生活，随之而来的是汽车用品也越来越好用，多样化的汽车用品到底有哪些才是我们真正想拥有的呢？长途驾驶，开夜车大家准备一个充气床是很有用的，不仅是坐在后排的人可以很好休息，到了服务区没地方住的时候也很方便我们在车里就能躺着睡觉。",
                        "has_related": [],
                        "tag": [],
                        "content": [],
                        "content_type": {
                            "image": 1
                        },
                        "type": "image",
                        "total_images": "11",
                        "count": {
                            "up": 18,
                            "down": 0,
                            "comment": 1
                        }
                    },
                    {
                        "nid": "9038270543655205558",
                        "sourcets": "1495786440000",
                        "ts": "1495786440000",
                        "title": "16件最热门高科技产品",
                        "url": "http://tech.huanqiu.com/photo/2017-05/2872610.html?t=1495802893435",
                        "imageurls": [
                            {
                                "url": "https://timg01.bdimg.com/timg?tc&size=b636_358&sec=0&quality=100&cut_x=39&cut_y=0&cut_h=0&cut_w=636&di=1dde78e42f3f71056c9b8b6e4e4aaa02&src=http%3A%2F%2Ff.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C0%252C716%252C358%2Fsign%3Dbd72fe0ef1f2b211f061df0ef7b04908%2F11385343fbf2b2113e591d33c08065380cd78e5c.jpg",
                                "height": 270,
                                "width": 480
                            }
                        ],
                        "site": "环球网",
                        "abs": "Snapchat的最新技术可让您拍摄十秒钟的视频，您可以通过Snapchat应用程序访问和发送。",
                        "display_type": 1,
                        "display_url": "http://tech.huanqiu.com/photo/2017-05/2872610.html?t=1495802893435",
                        "topic": [],
                        "long_abs": "如果你能买的到的话，Snapchat的眼镜是您可以获得的最热门的小工具之一。Snapchat的最新技术可让您拍摄十秒钟的视频，您可以通过Snapchat应用程序访问和发送。Sphero的BB-8玩具是去年收藏家特别想要的一个小玩具，但是现在你可以获得一个带有战斗喷漆的更酷的版本，而且还能让你只用手势就可以操控机器人。",
                        "has_related": [],
                        "tag": [
                            "数码",
                            "电脑",
                            "机器人"
                        ],
                        "content": [],
                        "content_type": {
                            "image": 1
                        },
                        "type": "image",
                        "total_images": "16",
                        "count": {
                            "up": 7,
                            "down": 0,
                            "comment": 2
                        }
                    }
                ]
            }
        });
    });
};
