/**
 * @file qiche数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "errno": 0,
        "data": {
            "tabIndex": 5,
            "value": "qiche",
            "news": [
                {
                    "nid": "4",
                    "sourcets": "1496919961000",
                    "ts": "1496995299000",
                    "title": "押注汽车业务 贾跃亭变卖资产孤注一掷",
                    "url": "http://www.feng.com/view/Views/2017-06-08/Betting-on-the-car-business-Jia-Yueting-sell-assets-put-all-your-eggs-in-one-basket_681952.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3281574485,135953377&fm=173&s=CD40FD1A09D148C2007DD1DA0100E0B1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3425388305,209883958&fm=173&s=22A0DD045C6B44868839F1D00300D0A3&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=4034053717,3905504642&fm=173&s=4562B946095507D656F1A50F0300A0C3&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "威锋网",
                    "type": "text",
                    "abs": "现在的情况差不多又等于回到原点，接下来贾跃亭能不能扛着这两个烧钱的汽车业务打赢一场翻身仗。",
                    "display_type": 1,
                    "display_url": "http://www.feng.com/view/Views/2017-06-08/Betting-on-the-car-business-Jia-Yueting-sell-assets-put-all-your-eggs-in-one-basket_681952.shtml",
                    "topic": [],
                    "long_abs": "贾跃亭辞任乐视网 CEO，并交由梁军接手 CEO 职位后，乐视公司的上市业务和非上市业务体系就算是正式分离了，乐视网暗涌之下的两派斗争也终于尘埃落定。加上二股东孙宏斌和梁军的上位，贾跃亭也没法如之前那样通过挪用乐视系上市公司的融资或股权为其他的子生态公司输血。就算贾跃亭接下来专心运营汽车业务，资金问题依旧会成为汽车业务发展的最大障碍。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496929232000",
                    "ts": "1496995299000",
                    "title": "小蚂蚁eQ1领衔 奇瑞新能源5月销量同比猛增55.3%",
                    "url": "http://news.fblife.com/html/20170608/185496.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=1622764868,1642355428&fm=173&s=F785F0079ADB5AC43998D1B40300E021&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "越野e族",
                    "type": "text",
                    "abs": "5月份，奇瑞新能源汽车销量达2630辆，同比增长55.3%，环比增长26.3%，继续保持高速增...",
                    "display_type": 1,
                    "display_url": "http://news.fblife.com/html/20170608/185496.html",
                    "topic": [],
                    "long_abs": "5月份，奇瑞新能源汽车销量达2630辆，同比增长55.3%，环比增长26.3%，继续保持高速增长态势。在5月份的新能源产品销量构成中，奇瑞eQ销售970辆，小蚂蚁eQ1销售1660辆。作为国内首款纯铝车身电动汽车，小蚂蚁eQ1的表现非常抢眼，继上市首月销量突破千辆之后，5月销量继续保持高速增长，环比增长达63%。",
                    "has_related": [],
                    "tag": [
                        "奇瑞"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496908500000",
                    "ts": "1496995299000",
                    "title": "共享汽车政策反应迅速 聚焦五大热点",
                    "url": "http://tech.sina.com.cn/it/2017-06-08/doc-ifyfzfyz2396129.shtml",
                    "imageurls": [],
                    "site": "新浪科技",
                    "type": "text",
                    "abs": "对于重资产、潜力巨大的“共享汽车“”，政府态度和监管政策更为重视和积极，视野聚焦在“五大热点”。",
                    "display_type": 1,
                    "display_url": "http://tech.sina.com.cn/it/2017-06-08/doc-ifyfzfyz2396129.shtml",
                    "topic": [],
                    "long_abs": "对于重资产、潜力巨大的“共享汽车“”，政府态度和监管政策更为重视和积极，视野聚焦在“五大热点”。继征求“共享单车”管理意见后，针对汽车租赁行业的发展现状，交通运输部近日发布《关于促进汽车租赁业健康发展的指导意见》，明确鼓励共享汽车分时租赁模式。相比于此前网约车和共享单车监管政策出台的步调，监管部门此次对于共享汽车的反应可谓是更加迅速。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496992380000",
                    "ts": "1496994565000",
                    "title": "百度智能驾驶签约多家零部件厂商 无人驾驶概念股龙头一览",
                    "url": "http://www.southmoney.com/fenxi/201706/1353218.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2175105863,573522011&fm=173&s=C512CC321DDE50CA1EF165DF0200D0B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "南方财富网",
                    "type": "text",
                    "abs": "百度与德赛西威、联合汽车电子、航盛电子、博泰电子等行业领先的汽车零部件厂商签署合作协议，未来将...",
                    "display_type": 1,
                    "display_url": "http://www.southmoney.com/fenxi/201706/1353218.html",
                    "topic": [],
                    "long_abs": "工信部、国家发改委、科技部前段时间联合发布的《汽车产业中长期发展规划》提出，到2020年，汽车驾驶辅助、部分自动驾驶、有条件自动驾驶系统新车装配率要超过50%，网联式驾驶辅助系统装配率要达到10%。多数车企认为，到2025年实现高速自动驾驶没有问题，甚至有部分车企认为，到2025年可以实现综合环境下的自动驾驶和车型量产。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496990940000",
                    "ts": "1496994565000",
                    "title": "西三环上北三环得先进辅道 车主：设计太奇葩",
                    "url": "http://sx.sina.com.cn/news/b/2017-06-09/detail-ifyfzfyz2694990.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=338238233,672405327&fm=173&s=D897DBBEEC9361EB45340BE80300A03A&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新浪新闻",
                    "type": "text",
                    "abs": "进入辅道后记者发现由于车道变窄，再加上西三环大车十分密集，即使在非高峰期，这一路段依然会出现压车。",
                    "display_type": 1,
                    "display_url": "http://sx.sina.com.cn/news/b/2017-06-09/detail-ifyfzfyz2694990.shtml",
                    "topic": [],
                    "long_abs": "西部网讯作为城市的一条主干道，三环不仅将行政区相连，更重要的是为大家的出行提供便利，不过如果车主要想从西安西三环上到北三环的话，不仅要变道，而且这里还较容易发生交通事故，对此记者进行了采访。6月8号中午11点多，西安西三环上车流量比较平稳，当记者过三桥立交继续向北行驶时，发现路牌指示如果要想上北三环就得先拐到右侧的辅道。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496992100000",
                    "ts": "1496994565000",
                    "title": "车辆抵押贷款过程中会产生哪些风险？",
                    "url": "http://www.jpm.cn/article-32890-1.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=1875859763,3730209847&fm=173&s=A760D2157A6056968E39F4CC030030B3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "金评媒",
                    "type": "text",
                    "abs": "下面小编就来和大家聊一聊，车辆抵押贷款存在哪些风险。",
                    "display_type": 1,
                    "display_url": "http://www.jpm.cn/article-32890-1.html",
                    "topic": [],
                    "long_abs": "金评媒、编者按：现在人们贷款时，除了选择房屋抵押贷款之外，车辆抵押贷款的办理也较为普遍，虽然银行一般都不受理车辆贷款，但是在好多贷款机构都是可以进行办理的。车辆抵押贷款存在哪些风险?如何规避车辆抵押贷款的风险。机构在办理贷款时应该对借款人个人资质以及道德层进行全面衡量和考察，以便能控制贷款的风险。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496974440000",
                    "ts": "1496994565000",
                    "title": "Honda智能新概念：用一种做人的情，打造一款人坐的车",
                    "url": "http://www.chinaz.com/news/2017/0609/724319.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2417007574,844342814&fm=173&s=A035579052433AE14E38D945030030E3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2286797815,691178549&fm=173&s=A9E1C304D2092D475131648B0300E09A&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2301896873,647968553&fm=173&s=6E04608CCAB211A7308C848203009093&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "站长之家",
                    "type": "text",
                    "abs": "      在一个产品和基础技术竞争日渐残酷，消费端日益挑剔的背景中，抓住对人情、人性模拟和体...",
                    "display_type": 1,
                    "display_url": "http://www.chinaz.com/news/2017/0609/724319.shtml",
                    "topic": [],
                    "long_abs": "智能创新的主旨是对人的愈发亲近，人类未来生活的三大场景：办公、家居、车载场景，在各自特质细分深耕的同时，彼此的边界也在逐步淡化交融。Honda NeuV车主不用车时，NeuV可在车主许可下自动驾驶并共享给有用车需求的人使用。简而言之，Honda更倾向于生产一款消费者买得起，用得上，而非仅仅看着爽的车。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496974351000",
                    "ts": "1496994565000",
                    "title": "聊城开展文明出行专项行动",
                    "url": "http://news.lcxw.cn/liaocheng/yaowen/20170609/748449.html",
                    "imageurls": [],
                    "site": "聊城新闻网",
                    "type": "text",
                    "abs": "市级新闻媒体设置“曝光台”，用镜头直击群众关心关注、反映强烈的不文明行为;交警部门开展“交通违...",
                    "display_type": 1,
                    "display_url": "http://news.lcxw.cn/liaocheng/yaowen/20170609/748449.html",
                    "topic": [],
                    "long_abs": "开车闯红灯、不礼让行人、不按规定变更车道、行人不走人行横道、翻越道路隔离栏……如果你在路上看到这些不文明的现象，请拿起你的手机拍下来，然后发给市级新闻媒体，你的作品就有可能登上第二天的报纸、电视和网络。据了解，此次专项行动以礼让斑马线、有序停放车辆、不乱扔杂物为主要内容，通过集中整治、监督、引导，使礼让、有序、规范、文明成为社会公众出行时的自觉行动，带动市民文明素质和社会文明程度有效提升。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496978830000",
                    "ts": "1496994565000",
                    "title": "宝骏510不怂才怪呢这款SUV家底厚, 颜值高, 还说什么呢",
                    "url": "http://a.mp.uc.cn/article.html?uc_param_str=frdnsnpfvecpntnwprdssskt&from=media#!wm_aid=b5859d912e8d47d58060da80bb26cbd8!!wm_id=0f0abfd3277d42a3bee1c1890c793784",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2824797512,3427580604&fm=173&s=25F07A830D5B0ACC4E5D149B0100C0C3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3547369238,3340451198&fm=173&s=CDCA68820B3AA6CE4EDC9819010080C3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=1074909812,2218537343&fm=173&s=07723B88C46314AFB4842D17010080C0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "全网资讯",
                    "type": "text",
                    "abs": "出自于一汽——大众奥迪，自然在出场的同时是面对一些竞争性的车辆的，宝骏510无非就是躺枪的一款车。",
                    "display_type": 1,
                    "display_url": "http://a.mp.uc.cn/article.html?uc_param_str=frdnsnpfvecpntnwprdssskt&from=media#!wm_aid=b5859d912e8d47d58060da80bb26cbd8!!wm_id=0f0abfd3277d42a3bee1c1890c793784",
                    "topic": [],
                    "long_abs": "在不久的将来，奥迪即将推出小型SUV，命名就是Q2，相信很多人基本都可以猜得到。出自于一汽——大众奥迪，自然在出场的同时是面对一些竞争性的车辆的，宝骏510无非就是躺枪的一款车。奥迪Q2在出场的定价上，就带有天生的优越感，15万的售价在动力和内饰上都有着一定的说服力。",
                    "has_related": [],
                    "tag": [
                        "宝骏",
                        "SUV",
                        "汽车资讯"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496910180000",
                    "ts": "1496994565000",
                    "title": "奔驰V260L改装商务车长轴六座版报价",
                    "url": "http://m.autotimes.com.cn/news/201706/478714.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=645563211,4176138057&fm=173&s=0540F014F21567CEB8987902010070E0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=638723911,4272678978&fm=173&s=0540F014F21567CEB8987902010070E0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=655429505,4220775511&fm=173&s=E3A29440D40D134F2EBCA894030010C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "汽车时代网 ",
                    "type": "text",
                    "abs": "今天为大家带来的是福建奔驰新V级V260L加长版改装隐藏六座版商务车。",
                    "display_type": 1,
                    "display_url": "http://m.autotimes.com.cn/news/201706/478714.html",
                    "topic": [],
                    "long_abs": "奔驰v级，高端商务MPV中的新选择 ！今天为大家带来的是福建奔驰新V级V260L加长版改装隐藏六座版商务车。奔驰V260改装商务车，尊贵而不是典雅，流线型的车身设计。另有福建奔驰新威霆2.0T改装、六座高顶、七座平顶版！四驱商务车、福特E350商务车、美国纯进口福特E4509.6米黄牌A1驾照房车，进口奔驰房车。",
                    "has_related": [],
                    "tag": [
                        "奔驰",
                        "汽车资讯",
                        "AMG"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496907120000",
                    "ts": "1496994565000",
                    "title": "丰田考斯特豪华11座内饰图 北京改装",
                    "url": "http://m.autotimes.com.cn/news/201706/478593.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=568591037,4083715166&fm=173&s=C0D21EC50442255F5AEC8416030050C1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=654033674,4048437340&fm=173&s=CB3A03C51443134770B5CD0F03003043&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=615035332,4034575318&fm=173&s=E204D3094A1379CE5CBC5D9203001080&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "汽车时代网",
                    "type": "text",
                    "abs": "丰田考斯特的外观绝对是比其他车要好一些的，它符合了现在许多人的需求，极大地满足了人们的需要。",
                    "display_type": 1,
                    "display_url": "http://m.autotimes.com.cn/news/201706/478593.html",
                    "topic": [],
                    "long_abs": "北京车林绿地汽车销售有限公司。丰田考斯特顾名思义，是出自日本丰田公司产的一种车型，是一种小型商务车，用于外出商务、旅行时使用。我们公司旨在改装，在改装界小有成就，可以改装：丰田COASTER柯斯达10座、考斯特11座、考斯特12座、考斯特13座、考斯特14座、考斯特15座、考斯特16座、考斯特17座、考斯特18座、考斯特19座、考斯特20座、考斯特23座，不论是考斯特还是柯斯达都是可以改装成这些座椅数的，随着座椅数量的变化，它的内饰也是不一样的。",
                    "has_related": [],
                    "tag": [
                        "丰田汽车",
                        "Toyota"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496991240000",
                    "ts": "1496993612000",
                    "title": "17天打造房车一年时间住在房车 除了工作还要看看世界",
                    "url": "http://www.21rv.com/Home/Article/index/id/30410?PHPSESSID=d1oe2ivcf0dikjqjbm2kic6uk2",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3061042988,1016748182&fm=173&s=CA382EC50A5050C8BA3D847003000063&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=4054179658,1931586588&fm=173&s=DA906D8D36CB32EC4D9D191C0300E070&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=4075602836,1992043242&fm=173&s=2C93459144425AFA1695354E0300E051&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "21世纪房车网",
                    "type": "text",
                    "abs": "来自英国康沃尔郡圣多米尼克的内特-墨菲是一名攀岩爱好者，他花了17天的时间将一辆面包车改造成了...",
                    "display_type": 1,
                    "display_url": "http://www.21rv.com/Home/Article/index/id/30410?PHPSESSID=d1oe2ivcf0dikjqjbm2kic6uk2",
                    "topic": [],
                    "long_abs": "来自英国康沃尔郡圣多米尼克的内特-墨菲是一名攀岩爱好者，他花了17天的时间将一辆面包车改造成了太阳能房车。内特现年32岁，是一名专业的攀岩者，到处挑战攀岩的他现在又转移阵地到了美国的加利福尼亚州。目前，内特已经在房车内住了一年，他开着房车分别去到过法国、意大利、瑞士和西班牙等国家。",
                    "has_related": [],
                    "tag": [
                        "汽车资讯"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496991560000",
                    "ts": "1496993612000",
                    "title": "同一个造车梦：贾跃亭成魔 马斯克成神",
                    "url": "http://stock.10jqka.com.cn/20170609/c598829297.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=770845840,804809081&fm=173&s=413B1BD75A13C08201F1FDF203008032&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2212487345,974591638&fm=173&s=783BE35A577096755EF465120100C0C3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2238556538,513430960&fm=173&s=BE324E8444589FCE3C19E810030030EB&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "同花顺",
                    "type": "text",
                    "abs": "贾跃亭没能成为中国的乔布斯，如今，他变换了偶像，想成为中国的埃隆.马斯克。",
                    "display_type": 1,
                    "display_url": "http://stock.10jqka.com.cn/20170609/c598829297.shtml",
                    "topic": [],
                    "long_abs": "贾跃亭没能成为中国的乔布斯，如今，他变换了偶像，想成为中国的埃隆.马斯克。最近有消息传出：贾跃亭将出任乐视汽车生态董事长和 Faraday Future 公司董事长。从乐视在2014年宣布“SEE 计划”要造车的那天起，贾跃亭就时常被拿来与马斯克相比较。毋庸置疑，在造车这件事上，马斯克与贾跃亭的召唤力还不在同一个量级。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496978400000",
                    "ts": "1496993612000",
                    "title": "员工安抚到位 通用出售欧宝或7月底完成",
                    "url": "http://auto.ce.cn/auto/gundong/201706/09/t20170609_23531895.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=969583519,327095557&fm=173&s=891A825D8675558E0311746803007038&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中经网",
                    "type": "text",
                    "abs": "欧宝表示，一旦反垄断部门批准，通用汽车将欧宝出售给标致雪铁龙集团的交易最早将于7月31日完成。",
                    "display_type": 1,
                    "display_url": "http://auto.ce.cn/auto/gundong/201706/09/t20170609_23531895.shtml",
                    "topic": [],
                    "long_abs": "欧宝表示，一旦反垄断部门批准，通用汽车将欧宝出售给标致雪铁龙集团的交易最早将于7月31日完成。今年3月，PSA同意收购通用汽车旗下欧宝/沃豪公司和通用汽车金融欧洲业务，交易价值分别为13亿欧元和9亿欧元。通用已于上周签订有约束力的合同以保护工厂工作岗位，通用PSA的交易也因此才能尽快完成。",
                    "has_related": [],
                    "tag": [
                        "Opel",
                        "欧宝",
                        "通用汽车"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496961900000",
                    "ts": "1496993612000",
                    "title": "平行进口汽车金融服务年会举行",
                    "url": "http://bdnews.xinmin.cn/baidunews-eco/content/31086820",
                    "imageurls": [],
                    "site": "新民网",
                    "type": "text",
                    "abs": "滨海新区目前有35家平行进口汽车试点平台和试点企业获批，总数量接近全国平行进口汽车的一半。",
                    "display_type": 1,
                    "display_url": "http://bdnews.xinmin.cn/baidunews-eco/content/31086820",
                    "topic": [],
                    "long_abs": "会上，中国国际经济交流中心副理事长、原商务部副部长魏建国，中国汽车流通协会会长沈进军等嘉宾分别就平行进口汽车海外仓国家平台建立、进口渠道风险预防和管理、金融创新服务平行车发展等热点问题进行了前瞻性预测。滨海新区目前有35家平行进口汽车试点平台和试点企业获批，总数量接近全国平行进口汽车的一半。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496917133000",
                    "ts": "1496993612000",
                    "title": "德国马牌超过米其林 夺得5月轮胎电商销售冠军",
                    "url": "http://business.sohu.com/20170608/n496232146.shtml",
                    "imageurls": [],
                    "site": "搜狐财经",
                    "type": "text",
                    "abs": "与以往不同，德国马牌表现十分亮眼，一举超越米其林夺得5月销冠，米其林、邓禄普紧随其后。",
                    "display_type": 1,
                    "display_url": "http://business.sohu.com/20170608/n496232146.shtml",
                    "topic": [],
                    "long_abs": "6月7日，途虎研究中心发布《2017年5月轮胎电商销售报告》，以下称《报告》。这是途虎研究中心自3月份成立以来，定期向市场交出的又一答卷，该份报告依据途虎养车平台5月轮胎交易数据。数据显示德国马牌销量超米其林、成5月轮胎电商冠军。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496920266000",
                    "ts": "1496993612000",
                    "title": "卖了好几年，全球电动汽车也就 200 万台这么少？ | 好奇心小数据",
                    "url": "http://www.qdaily.com/articles/41765.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2567926410,30409945&fm=173&s=EDA2A556411F41CC48D81DD3000010B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3454677555,1328142862&fm=173&s=25C7F70697F07D9A7EAAEA780300D07B&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2557934059,4020902942&fm=173&s=6DA2B5564B1E64C800D400DA020010B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "好奇心日报",
                    "type": "text",
                    "abs": "2016年全球的新能源车保有量达到200万辆，但和全世界超过10亿的轻型客车总保有量相比，比例...",
                    "display_type": 1,
                    "display_url": "http://www.qdaily.com/articles/41765.html",
                    "topic": [],
                    "long_abs": "和两三年前相比，路上开的电动汽车明显变多了：北京、上海、深圳有电动出租车，路边随处可见电动共享汽车；或许在你家楼下，偶尔也会见到有人拉着一条长长的电线给汽车充电。电动车正在快速增长，中国尤其是这样。2016 年上牌的 33 万电动车里，电池车占了 25.7 万辆，插电式混动车只有 7.9 万辆。",
                    "has_related": [],
                    "tag": [
                        "Tesla"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496986654000",
                    "ts": "1496987988000",
                    "title": "沈阳一公司因存安全隐患召回2万支韩国EQ牌牙刷",
                    "url": "http://ln.sina.com.cn/news/2017-06-09/detail-ifyfzaaq5769454.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2690254266,465725400&fm=173&s=59201D722BC642458EF1B4C40300F0A1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "日前，沈阳恒本多商贸有限公司向国家质检总局提交了召回计划，召回部分进口EQ品牌牙刷。",
                    "display_type": 1,
                    "display_url": "http://ln.sina.com.cn/news/2017-06-09/detail-ifyfzaaq5769454.shtml",
                    "topic": [],
                    "long_abs": "日前，沈阳恒本多商贸有限公司向国家质检总局提交了召回计划，召回部分进口EQ品牌牙刷。本次召回涉及的为纳米玉系统产品，生产日期为2017年1月，原产国为韩国。本次召回范围内的牙刷主要存在以下问题：该牙刷为磨尖丝牙刷，其非磨尖丝部分刷毛的磨毛合格率未达到强制性国家标准中相关条款要求。",
                    "has_related": [],
                    "tag": [
                        "EQ"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496979240000",
                    "ts": "1496981289000",
                    "title": "特斯拉 CEO 关于 Model X 的产品反思",
                    "url": "http://www.citmt.cn/news/201706/6839.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2355297914,2126056360&fm=173&s=AE114B834A2A16825B24395B01008093&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "IT产业网",
                    "type": "text",
                    "abs": "我觉得最有意思的，是特斯拉 CEO Elon Musk 在股东大会上，反复谈到的对 Model...",
                    "display_type": 1,
                    "display_url": "http://www.citmt.cn/news/201706/6839.html",
                    "topic": [],
                    "long_abs": "昨天，看了不少特斯拉2017年股东大会的资讯，发现里面有不少有意思的事情。我觉得最有意思的，是特斯拉 CEO Elon Musk 在股东大会上，反复谈到的对 Model X 的反思。Model X 最初计划在2014年年初上市，后来官方发声明表示因为要完成2万辆 Model S 年产量，Model X 延后到2014年年底上市。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1496967540000",
                    "ts": "1496978787000",
                    "title": "两款合资SUV的较量，福特翼虎对比现代途胜",
                    "url": "http://www.sohu.com/a/147323461_117438?_f=index,autonews_0_1",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3327087520,1111247608&fm=173&s=660A2FE1C60006E67B8D251B0300D0D3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=657534444,4001316216&fm=173&s=2FA06B84426A3CA628A0C5100300D0D2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1351968930,3634908544&fm=173&s=46E00DE1CBF2A6CA406964140300C042&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "搜狐新闻",
                    "type": "text",
                    "abs": "随着SUV市场火爆的同时，SUV市场的竞争也越来越激烈。",
                    "display_type": 1,
                    "display_url": "http://www.sohu.com/a/147323461_117438?_f=index,autonews_0_1",
                    "topic": [],
                    "long_abs": "今天我们选择了翼虎 2017款 EcoBoost 180 四驱豪翼型以及途胜 2015款 1.6T 双离合四驱尊贵型，并对这两款车进行对比，看看它们会有着怎样的表现。途胜的前脸则是让这辆车在凶猛的气势上更进一步，保险杠部分也非常具有设计感，好像是穿过了雾灯区的观感十分有新意。",
                    "has_related": [],
                    "tag": [
                        "SUV",
                        "越野车"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "banner": [
                {
                    "nid": "4",
                    "sourcets": "1488384000000",
                    "ts": "1488384000000",
                    "title": "最让人期待的五款车型",
                    "url": "http://www.toutiao.com/item/6392561082661077505/",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b551_310&sec=0&quality=100&cut_x=34&cut_y=0&cut_h=0&cut_w=551&di=224c25efcf67777523f5026baf1de8a1&src=http%3A%2F%2Fa.hiphotos.baidu.com%2Fnews%2Fcrop%253D3%252C74%252C621%252C310%2Fsign%3D0e96a54399529822117c6383eaf957fc%2F0b55b319ebc4b7450b1c2e92c6fc1e178b8215ad.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "全网资讯",
                    "abs": "随着巴黎和东京车展的落幕，IAA国际车展在法兰克福正式开展，属于汽车行业中的维多利亚秘密，所展...",
                    "display_type": 1,
                    "display_url": "http://www.toutiao.com/item/6392561082661077505/",
                    "topic": [],
                    "long_abs": "随着巴黎和东京车展的落幕，IAA国际车展在法兰克福正式开展，属于汽车行业中的维多利亚秘密，所展出的汽车备受关注。92万人次;12000名记者;1100个参展商;8万升啤酒，这些数字都说明了法兰克福车展的关注度，图为交叉轿跑车奔驰GLC，宝马X4未来的竞争对手。全新的七速混合型的旗舰车型，紧凑版的车身带给人一种无穷的幻想。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "5",
                    "count": {
                        "up": 9,
                        "down": 0,
                        "comment": 2
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1488158220000",
                    "ts": "1488158220000",
                    "title": "实拍欧洲各地汽车坟场",
                    "url": "http://money.163.com/photoview/0BGT0025/29902.html",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b705_397&sec=0&quality=100&cut_x=44&cut_y=0&cut_h=0&cut_w=705&di=88a5cef2d8a5044c651b7c68f5bf2c0c&src=http%3A%2F%2Ff.hiphotos.baidu.com%2Fnews%2Fcrop%253D3%252C88%252C795%252C397%2Fsign%3D9a1d3a198b26cffc7d65e5f2843266a8%2F18d8bc3eb13533faafd3dfaea1d3fd1f40345bcc.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "网易财经",
                    "abs": "荒野中锈迹斑驳的卡特彼勒工程车、苔藓丛生的美国卡车、轮胎脱落一旁的REOM35a2、被植物侵蚀...",
                    "display_type": 1,
                    "display_url": "http://money.163.com/photoview/0BGT0025/29902.html",
                    "topic": [],
                    "long_abs": "德国摄影师Robert Kahl对汽车墓地十分痴迷，他耗时五年旅行欧洲各地，记录了散落欧洲荒野的废旧汽车。荒野中锈迹斑驳的卡特彼勒工程车、苔藓丛生的美国卡车、轮胎脱落一旁的REO M35a2、被植物侵蚀占领的福特F600 V8，以及在树林中风蚀的梅赛德斯-奔驰w110……Robert用记录了风蚀老化的废汽车，更将时光深处的凄美荒芜定格在了镜头里。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "7",
                    "count": {
                        "up": 0,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "4",
                    "sourcets": "1485910620000",
                    "ts": "1485910620000",
                    "title": "全球首个“机器人停车库”亮相",
                    "url": "http://tech.huanqiu.com/photo/2017-02/2859949.html?t=1485944708407",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b616_347&sec=0&quality=100&cut_x=39&cut_y=0&cut_h=0&cut_w=616&di=47313a6b4d3a768afaa28a3adca2dca6&src=http%3A%2F%2Fa.hiphotos.baidu.com%2Fnews%2Fcrop%253D3%252C45%252C695%252C347%2Fsign%3Dd095115fb53eb1355088edfb9b2d84e7%2Fe850352ac65c103803dcf375bb119313b17e89e2.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "环球网",
                    "abs": "位于南京地铁夫子庙站的全球首个机器人停车库已基本建成进入最后测试阶段，预计年后将投入运营。",
                    "display_type": 1,
                    "display_url": "http://tech.huanqiu.com/photo/2017-02/2859949.html?t=1485944708407",
                    "topic": [],
                    "long_abs": "2017年1月8日，位于南京地铁夫子庙站的全球首个机器人停车库已基本建成进入最后测试阶段，预计年后将投入运营。使用这种机器人停车，取车时间仅需2-3分钟，还可以微信预约车位、一键导航找车能让传统停车场节约停车位40%以上，还减少车库内汽车尾气排放。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "10",
                    "count": {
                        "up": 2,
                        "down": 0,
                        "comment": 3
                    }
                }
            ]
        }
    }
};
