/**
 * @file guoji数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "errno": 0,
        "data": {
            "tabIndex": 7,
            "value": "guoji",
            "news": [
                {
                    "nid": "17448388844278956905",
                    "sourcets": "1496926260000",
                    "ts": "1496994565000",
                    "title": "外交部：无中国公民在7日德黑兰恐怖袭击事件中伤亡 ",
                    "url": "http://sports.chinanews.com/gn/2017/06-08/8245804.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=872847373,854060060&fm=173&s=B683B14C7E6882550AFD0B950300508E&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "中方强烈谴责7日德黑兰发生的两起恐怖袭击事件，向无辜遇难者表示哀悼，对无辜遇难者家属和伤者表示慰问。",
                    "display_type": 1,
                    "display_url": "http://sports.chinanews.com/gn/2017/06-08/8245804.shtml",
                    "topic": [],
                    "long_abs": "中方强烈谴责7日德黑兰发生的两起恐怖袭击事件，向无辜遇难者表示哀悼，对无辜遇难者家属和伤者表示慰问。有记者提问，据报道，6月7日，伊朗首都德黑兰同时发生两起恐怖袭击事件。中国坚决反对一切形式的恐怖主义，愿同国际社会一道，加强反恐合作，共同应对恐怖主义威胁。经中国驻伊朗使馆核实，截至目前，没有中国公民在事件中伤亡的报告。",
                    "has_related": [],
                    "tag": [
                        "德黑兰",
                        "外交部记者会"
                    ],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "2526884676531741039",
                    "sourcets": "1496936220000",
                    "ts": "1496994565000",
                    "title": "路透社：在巴遭绑架两名中国公民被IS杀害",
                    "url": "http://super.feed.baidu.com:8080/cms/resourcenews/jumptobjh?bjhId=1569651566984478",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2678103399,1934092034&fm=173&s=2E9625C50872941D5599B56803008053&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "环球时报",
                    "type": "text",
                    "abs": "报道称，关于绑架发生的过程目前有不同说法：路透社报道称，事发时这两名中国人从一个语言中心大楼走出。",
                    "display_type": 1,
                    "display_url": "http://super.feed.baidu.com:8080/cms/resourcenews/jumptobjh?bjhId=1569651566984478",
                    "topic": [],
                    "long_abs": "伊斯兰国组织新闻社称该组织杀死了上月24日在巴基斯坦西南部的俾路支省绑架的两名中国公民。span>5月24日，两名中国公民在巴基斯坦西南部俾路支省首府奎达真纳镇遭武装绑架，绑匪和人质身份都有待确认。报道称，关于绑架发生的过程目前有不同说法：路透社报道称，事发时这两名中国人从一个语言中心大楼走出。",
                    "has_related": [],
                    "tag": [
                        "中国籍"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "2166521956785898826",
                    "sourcets": "1496991060000",
                    "ts": "1496993612000",
                    "title": "日本国会参议院通过天皇退位特别法案",
                    "url": "http://news.qq.com/a/20170609/035556.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2925049528,692046709&fm=173&s=EF0204C75AB190CE5A3665AE0300E00B&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯新闻",
                    "type": "text",
                    "abs": "一旦特别法案正式实施，明仁天皇将成为日本皇室近200年来首位实现“生前退位”的天皇。",
                    "display_type": 1,
                    "display_url": "http://news.qq.com/a/20170609/035556.htm",
                    "topic": [],
                    "long_abs": "日本政府正在讨论实施退位法的具体时间和新天皇即位后的年号。一旦特别法案正式实施，明仁天皇将成为日本皇室近200年来首位实现“生前退位”的天皇。因天皇生前退位在日本宪政史上并无先例，该问题在日本社会引发广泛争论。今年5月19日，日本内阁决议通过仅适用于明仁天皇的退位特别法案，并送交国会审议。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "12633469498771654712",
                    "sourcets": "1496991120000",
                    "ts": "1496993612000",
                    "title": "快评：英国大选放飞“灰天鹅” 前路充满艰辛",
                    "url": "http://life.chinanews.com/gj/2017/06-09/8246506.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1611112671,1305095790&fm=173&s=97EAD3044262171746BDFA800300808C&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "随着法国总统马克龙的上台，法国“留欧派”占据上风，德法将在“脱欧”谈判中对英国形成更大的挑战，...",
                    "display_type": 1,
                    "display_url": "http://life.chinanews.com/gj/2017/06-09/8246506.shtml",
                    "topic": [],
                    "long_abs": "英国在跌宕的“脱欧”剧情中临时插播的提前大选，9日出炉了结果。保守党虽然在此次大选中领先，但未能获得绝对多数席位，需要与其他党派组阁形成联合政府，形势反不如大选之前。随着法国总统马克龙的上台，法国“留欧派”占据上风，德法将在“脱欧”谈判中对英国形成更大的挑战，英国“脱欧”的不确定性将有增无减。",
                    "has_related": [],
                    "tag": [
                        "天鹅",
                        "国际时事",
                        "England"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "76274815344961928",
                    "sourcets": "1496990400000",
                    "ts": "1496993612000",
                    "title": "日媒：日本自民党修宪草案内容引争议 实现恐困难",
                    "url": "http://finance.chinanews.com/gj/2017/06-09/8246495.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1740192976,1359741750&fm=173&s=1231E96C4D20905540C5B08A0300A092&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "对于去年参院选举导入“鸟取岛根”、“德岛高知”选区的“合区”，自民党也在探索通过修宪加以取消。",
                    "display_type": 1,
                    "display_url": "http://finance.chinanews.com/gj/2017/06-09/8246495.shtml",
                    "topic": [],
                    "long_abs": "日本自民党本月6日召开修改宪法推进总部会议，把修宪讨论的重点放在了在第九条中明确写入自卫队的存在、高等教育免费化等四大项目上。日媒指出，日本执政党内对此也褒贬不一，议论纷纷，实现之路将遇到难关。据悉，日本自民党2012年制定的修宪草案中也有紧急事态条款，内容是在遭遇武力攻击或大型自然灾害时，首相可以宣布处于紧急事态，内阁能够制定与法律同等效力的政令。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "681366128528030187",
                    "sourcets": "1496991840000",
                    "ts": "1496993612000",
                    "title": "脱欧谈判为优先要务 外媒梳理英相将面临5大挑战",
                    "url": "http://news.cnr.cn/gjxw/gnews/20170609/t20170609_523794142.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=4072526430,3976062180&fm=173&s=48A58D54C0FA6B96451801940300D0A2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=4076509647,3957594245&fm=173&s=4C125F9DD24216E7640499050300E0C1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=4115291329,3921529981&fm=173&s=5E1309C703033D534A5D512E03007050&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国广播网",
                    "type": "text",
                    "abs": "不管英国大选结果鹿死谁手，英国新任首相未来在任5年将面临严峻挑战，其中又以退出欧洲联盟的协商问...",
                    "display_type": 1,
                    "display_url": "http://news.cnr.cn/gjxw/gnews/20170609/t20170609_523794142.shtml",
                    "topic": [],
                    "long_abs": "不管英国大选结果鹿死谁手，英国新任首相未来在任5年将面临严峻挑战，其中又以退出欧洲联盟的协商问题为优先要务。对此，法新社整理出未来首相即将面临的5大挑战：脱欧后，英国和爱尔兰之间的边界，也将会是英国和欧盟之间唯一的陆上边界。英国若是脱欧，外界担心将破坏当地稳定性。",
                    "has_related": [],
                    "tag": [
                        "国际时事",
                        "England",
                        "UK"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7809127860836199658",
                    "sourcets": "1496990820000",
                    "ts": "1496993612000",
                    "title": "中国驻多伦多总领事：华侨华人在“一带一路”中具独特优势",
                    "url": "http://3g.21cn.com/baidunews-eco/zhnb/2017/0609/14/32348205.shtml",
                    "imageurls": [],
                    "site": "21CN",
                    "type": "text",
                    "abs": "向当地逾500名各界人士介绍“一带一路”倡议，阐释加拿大及当地华侨华人在“一带一路”建设中面临...",
                    "display_type": 1,
                    "display_url": "http://3g.21cn.com/baidunews-eco/zhnb/2017/0609/14/32348205.shtml",
                    "topic": [],
                    "long_abs": "当地时间6月8日晚，大多伦多中华文化中心举办主题为“一带一路离我们有多远”的论坛。中国驻多伦多总领事何炜应邀主讲，向当地逾500名各界人士介绍“一带一路”倡议，阐释加拿大及当地华侨华人在“一带一路”建设中面临的巨大机遇。香港驻多伦多经济贸易办事处处长陈纳思亦阐述了香港在“一带一路”建设中面临的巨大机遇，并对今年9月将在香港举办的“一带一路”高峰论坛的筹备情况作了介绍。",
                    "has_related": [],
                    "tag": [
                        "多伦多",
                        "Canada",
                        "Toronto"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "8007969677548411301",
                    "sourcets": "1496991501000",
                    "ts": "1496993612000",
                    "title": "美华裔男子连砍妻子32刀 被判15年至终身监禁",
                    "url": "http://news.china.com/international/1000/20170609/30690124.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3801736403,189599397&fm=173&s=BDA67033171A5FCA1AF841CE0100E0B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中华网",
                    "type": "text",
                    "abs": "涉嫌持刀砍杀妻子区梅的美国南加州蒙特利公园市华裔。",
                    "display_type": 1,
                    "display_url": "http://news.china.com/international/1000/20170609/30690124.html",
                    "topic": [],
                    "long_abs": "涉嫌持刀砍杀妻子区梅的美国南加州蒙特利公园市华裔。居民黄锦兴，当地时间8日，在帕萨迪纳高等法院被法官柯提斯判处15年至终身监禁。至此，耗时一年多的黄锦兴32刀砍妻案终于尘埃落定。现年64岁的黄锦兴当地时间2017年5月2日被陪审团判定，于去年3月31日犯下预谋杀人罪，他趁妻子在家中洗澡的时候刺向受害者32刀。所幸，他的妻子在如此凶残的攻击下，被医生救了回来。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "900861193966355150",
                    "sourcets": "1496986941000",
                    "ts": "1496993612000",
                    "title": "华人创业亟需“养分” “万侨创新”广培“沃土”",
                    "url": "http://finance.jrj.com.cn/2017/06/09134222592607.shtml",
                    "imageurls": [],
                    "site": "金融界",
                    "type": "text",
                    "abs": "在美国拥有专业研发团队的辉腾材料研究室，携纳米技术闯入“华博杯”华侨华人创新创业大赛复赛。",
                    "display_type": 1,
                    "display_url": "http://finance.jrj.com.cn/2017/06/09134222592607.shtml",
                    "topic": [],
                    "long_abs": "在美国拥有专业研发团队的辉腾材料研究室，携纳米技术闯入“华博杯”华侨华人创新创业大赛复赛。对于研究室主任蓝育辉来说，通过比赛接触更多国内企业，有助于他们将海外先进技术引入国内。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7274517872016572729",
                    "title": "公司注册,业务熟,路子通,价钱合理,办事顺畅!",
                    "abs": "公司注册,业务熟,路子通,价钱合理,办事顺畅!",
                    "site": "上海注册公司 誉胜企业专业代理注册",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000j5HUR5ZHh_ccbnke0.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496997386,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "上海注册公司 誉胜企业专业代理注册"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD04MmFjZGFiZjdmMGQ4ZDg1XzAAcz04MmFjZGFiZjdmMGQ4ZDg1AHQ9MTQ5Njk5NzAyNgBzZT0yAGJ1PTYAcHJpY2U9V1RwY29nQUJFM0Y3akVwZ1c1SUE4dXAyakEtRU5oWVFNVUZrSXcAY2hhcmdlX3ByaWNlPTg5MQBzaGFyaW5nX3ByaWNlPTg5MTAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD04MzMxODcyAHBvcz0wAGJjaG1kPTAAdj0xAGk9YmEzOWNhNmE&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD0zMjQzNTUmZmNfZXg9Mzc3NzQmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tODgzMDk3ODY4JmZjX2V4ND0yNjk3NCZmY19sbzQ9bmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK00KaEBSQRz9tWSdsaYuqYeGhhFsGAiU0XLTR5Y83Gu2d5M3jS82zfakaAA3jVXI0BnHT2z6mB3vYImvqALM2P-xGtuB6tUoAlxrqPt797gpDavCYyooKCDW8V8J19iktLL3.Db_aro6eXdaknftIh1mMGu4mTTzs1f_I5ZI_oR0.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1YLnjcsPfK9mvPY5y7spfKbmdqzug7xTAVM5fKbmdqWIy-b5fKBuLws5HD0mvkomgwYTjdWpA7zuvR0ug9WpA78uvNxIZ-suHYs0APCUyfqnfKVmgwWp7qWUvw-5H00ugFsmvqbuHdfnWT1r0KWTA7xTLw9IZN15HDv0AqsI7qYXgK-5HD0TAPvTWYs0A7bmh-b5HDvnj00TZFGmvRqnHmsn0K9mLfqnfKbuguxIZ0qmgKsUARVpNKCUv4-cjN10ZP85HnswHK7wWPKfYmsPj7APjDkPHNjwbnkrjmLP1IjfH770Aq15y-ETzYkna3k0A7sTA-b5yn1rj63uHu90APYTWdWIZclnHckrik9uAGdTLfln0K1pAqL5H00mvkGmv_qnfKspAq8uHYs0A7Y5Hc0TZFEIh-8mvRqn6KWpgw45H00Uhqs5H00TZFEujdhuyNb0ZPWpAdb5HD0TL0qnHms0ZP1TjYz0Au85fKYUHYs0Zwd5HnsrHDkPHT0IAfqn0KdThsq0APC5fKbTLKGujYv0ZK_myP-gv-b5fKbuguGmvNxpyfqn6KBTh78ujd9TZK_ufKsTh-WuNqGujYz0AuGTMPYgLwzmyw-5Hck0ZP-mvq8u7qYTh7buHYznH040A4-I7qYXgK-gv-b5HD0mgwEUNqGujYs0AkBTdqGujYs0A-Ygv-b5H00mywxT1Y3nh7WuA7BuWIhnAf3uj6dg100ULPxpyfqniYkna3k0Ad-uA-9gLw4TARqn0K1uyPxuAqVmy-85y9YIZK10AFdTv-8ugP1gv-b5H00uA-1IZFGmLwxpyfqn0KhpgF1I7qYULKGm1Ys0ZP-mvq8u7qYULKGm1Ys0ZwCpgFbgLwETA-W5H00uvN8uANz5HcsnfK9uvRqnHbz0Ad9TMFGmyI-5Hn3PfK9IywGuy4WuNqYTh7buHYYrjT0uh-zTLwxpgfqPjm30ZP-mvq8u7qGIjYs0ZPbpdqv5Hf0mywWUA71T1YknsK9mLwGIhNxmgKs5H00myPYpgu-gvP9IANMULF45H00mgKsUA-1I7qGujYs0A7sTAP9IANxpyfqn0KdThkxmgKsUA-1I7qGujYs0ZNzU7q9TZKWmgw-gv-b5H00Iv7_U7qsUv-8IjYs0A7WIA-vmgw-5H00my4bThqGu7qGujY0myw35HD0Tvwo5HR8na3s0ZK9mvV9uvRq0ZwYTjY10Au8TWYs0Z7YUHYkPjbvrHbLnjcv0A7sgv-b5H00UMwYTjY10A-vIZcqn0KWThnqPjc3nH60"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "99715960926371471",
                    "sourcets": "1496989800000",
                    "ts": "1496993612000",
                    "title": "中国留学生在美遇害案第二名案犯被定罪",
                    "url": "http://intl.ce.cn/qqss/201706/09/t20170609_23535803.shtml",
                    "imageurls": [],
                    "site": "中国经济网",
                    "type": "text",
                    "abs": "年仅24岁的中国留学生纪欣然从就读的南加利福尼亚大学附近步行回住处，途中遭多名青少年袭击，头部...",
                    "display_type": 1,
                    "display_url": "http://intl.ce.cn/qqss/201706/09/t20170609_23535803.shtml",
                    "topic": [],
                    "long_abs": "作为4名被告之一,现年21岁的安德鲁·加西亚被裁定一级谋杀、二级抢劫、二级蓄意抢劫未遂及使用致命武器攻击他人等4项罪名成立。纪欣然案在美引发关注,这也并非在南加利福尼亚大学发生的首起中国留学生遇害事件。2012年4月11日凌晨,在该校校园附近,中国留学生吴颖和瞿铭驾驶汽车时遭枪击身亡。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1830972456136992624",
                    "sourcets": "1496991717000",
                    "ts": "1496993612000",
                    "title": "玩的就是心跳!俄男子摩天大楼边缘玩滑板(图)",
                    "url": "http://3g.china.com/act/news/10000169/20170609/30690139.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2559776054,431370717&fm=173&s=02029A410E608A471085AD1F0300A0C3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=3367845760,218990113&fm=173&s=B6DBE023065271C446BDDF4D0300A0E4&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3987219786,396546184&fm=173&s=B7B37A81CD52E2D61E8091DD0100C0A3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中华网",
                    "type": "text",
                    "abs": "他在香港写字楼顶部边缘踩着悬浮滑板做出各种危险动作，让人捏把汗，大呼惊险。",
                    "display_type": 1,
                    "display_url": "http://3g.china.com/act/news/10000169/20170609/30690139.html",
                    "topic": [],
                    "long_abs": "俄罗斯滑板爱好者奥列格近日在视频分享网站中上传了一段惊险刺激的滑板视频。视频中，他在香港写字楼顶部边缘踩着悬浮滑板做出各种危险动作，让人捏把汗，大呼惊险!视频中，25岁的奥列格先是用衣服仔细地擦拭了大楼顶部边缘，以防滑倒。紧接着，他一边举着自拍杆，一边让滑板在大楼边缘前后移动、旋转。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14011484427580522138",
                    "sourcets": "1496990820000",
                    "ts": "1496993612000",
                    "title": "美俄总统会面日期临近 俄呼吁美国解冻俄外交资产",
                    "url": "http://world.huanqiu.com/exclusive/2017-06/10809494.html",
                    "imageurls": [],
                    "site": "环球网",
                    "type": "text",
                    "abs": "俄方的回应措施首先可能是，禁止美国外交官使用在谢列布里亚内博尔的使馆别墅和其他属于美国大使馆的...",
                    "display_type": 1,
                    "display_url": "http://world.huanqiu.com/exclusive/2017-06/10809494.html",
                    "topic": [],
                    "long_abs": "俄罗斯外交部新闻发言人扎哈罗娃8日表示，俄罗斯希望美国政府能够在美俄两国总统于7月德国汉堡会面前，解除对俄在美外交资产的冻结。如果华盛顿仍选择拒绝恢复俄在美外交豁免权，作为回应措施，俄罗斯或许会回以同样举措，即冻结美在俄的国家资产。美国《华盛顿邮报》援引美国政府消息人士的话披露，特朗普政府曾就返还俄在美外交资产一事进行审议。",
                    "has_related": [],
                    "tag": [
                        "国际时事"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14716798140452997186",
                    "sourcets": "1496990747000",
                    "ts": "1496993612000",
                    "title": "美政府合同工泄露国家绝密报告 叫嚣“要一把火烧掉白宫”",
                    "url": "http://news.ifeng.com/a/20170609/51220023_0.shtml",
                    "imageurls": [],
                    "site": "凤凰新闻",
                    "type": "text",
                    "abs": "当地时间6月8日，涉嫌向媒体泄露国家绝密文件的美国联邦政府合同工瑞亚里蒂·温讷被捕后首次出庭受审。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170609/51220023_0.shtml",
                    "topic": [],
                    "long_abs": "当地时间6月8日，涉嫌向媒体泄露国家绝密文件的美国联邦政府合同工瑞亚里蒂·温讷被捕后首次出庭受审。法庭文件显示，温讷似乎对美国政府极为不满，她叫嚣要一把火烧掉白宫。她被分配到联邦政府位于佐治亚州奥古斯塔的一个分支机构，负责清理政府机密文件，拥有最高等级的保密权限。并且，温讷的手机里也存有泄露给媒体的那份国家绝密报告的照片。",
                    "has_related": [],
                    "tag": [
                        "白宫"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13709950892718735557",
                    "sourcets": "1496989200000",
                    "ts": "1496993612000",
                    "title": "乌克兰或再考虑对俄实行签证制度 乌外长称已准备好",
                    "url": "http://world.huanqiu.com/exclusive/2017-06/10809307.html",
                    "imageurls": [],
                    "site": "环球网",
                    "type": "text",
                    "abs": "乌克兰最高拉达议长弗拉基米尔格罗伊斯曼此前曾提出要重新考虑对俄罗斯的签证问题。",
                    "display_type": 1,
                    "display_url": "http://world.huanqiu.com/exclusive/2017-06/10809307.html",
                    "topic": [],
                    "long_abs": "乌克兰最高拉达议长弗拉基米尔格罗伊斯曼此前曾提出要重新考虑对俄罗斯的签证问题。据俄新社6月8日报道，乌克兰外交部长巴维尔克里姆金8日称，若有关对俄罗斯实行签证制度的决议获得通过，乌外交部将完善这一政策实施的必要程序。克里姆金指出，乌克兰对来自俄罗斯的人员监管不足，因此要实行签证制度，并且应该采用电子护照。",
                    "has_related": [],
                    "tag": [
                        "乌克兰",
                        "东欧国家",
                        "东欧"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "8083345280248392838",
                    "sourcets": "1496979600000",
                    "ts": "1496993612000",
                    "title": "新西兰华人吃罚单将交警告上法庭:我是华人就罚我?",
                    "url": "http://news.163.com/17/0609/11/CMG3Q9EH00018AOQ.html",
                    "imageurls": [],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "奥克兰一名华人男子吃到一张闯黄灯罚单后，不服处罚将当事警察告上法庭。",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/11/CMG3Q9EH00018AOQ.html",
                    "topic": [
                        {
                            "name": "网易要闻",
                            "type": "reason"
                        }
                    ],
                    "long_abs": "奥克兰一名华人男子吃到一张闯黄灯罚单后，不服处罚将当事警察告上法庭。本地英文媒体报道称，该男子此前曾多次指责新西兰警方存在种族歧视。在奥克兰经商的华人男子Shen Tsyan当地时间6月8日出现在皇后镇地区法庭。最终，两位法官裁定150纽币罚单有效，另外Shen Tsyan需要支付150纽币法庭费用。",
                    "has_related": [],
                    "tag": [
                        "新西兰"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "270946633360269199",
                    "sourcets": "1496973120000",
                    "ts": "1496993612000",
                    "title": "暴风雨、山火袭击南非至少９人死亡",
                    "url": "http://bdnews.xinmin.cn/baidunews-eco/content/31087477",
                    "imageurls": [],
                    "site": "新民网",
                    "type": "text",
                    "abs": "南非灾害控制中心８日宣布，南非西开普省不同地区近日分别遭遇罕见暴风雨和山火，目前已造成９人死亡...",
                    "display_type": 1,
                    "display_url": "http://bdnews.xinmin.cn/baidunews-eco/content/31087477",
                    "topic": [],
                    "long_abs": "南非灾害控制中心８日宣布，南非西开普省不同地区近日分别遭遇罕见暴风雨和山火，目前已造成９人死亡、多人受伤，财产损失严重。日至７日，一场近３０年最大风暴袭击南非立法首都开普敦及其所在西开普省。截至８日，山火已造成至少４人死亡，逾万人紧急撤离，数百所房屋和大片山林被烧毁。",
                    "has_related": [],
                    "tag": [
                        "南非",
                        "非盟"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13550605076226619919",
                    "sourcets": "1496988360000",
                    "ts": "1496993612000",
                    "title": "美参院就对俄制裁新草案现分歧 白宫倾向现有方针",
                    "url": "http://world.huanqiu.com/exclusive/2017-06/10809221.html",
                    "imageurls": [],
                    "site": "环球网",
                    "type": "text",
                    "abs": "美国共和党参议员罗伊布朗特表示，参议院将于当地时间12日后再次就制裁新草案进行研讨。",
                    "display_type": 1,
                    "display_url": "http://world.huanqiu.com/exclusive/2017-06/10809221.html",
                    "topic": [],
                    "long_abs": "美国国会参议院于8日结束了关于针对俄罗斯和伊朗制裁新草案的研讨会议，然而当天并未进行投票表决。美国共和党参议员罗伊布朗特表示，参议院将于当地时间12日后再次就制裁新草案进行研讨。美国共和党和民主党领袖米奇麦康奈尔和查克舒墨均参加了制裁新草案闭门研讨会议。",
                    "has_related": [],
                    "tag": [
                        "白宫"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "18444272733771937128",
                    "sourcets": "1496987340000",
                    "ts": "1496993612000",
                    "title": "民调：韩国八成民众对文在寅施政给予积极评价",
                    "url": "http://finance.chinanews.com/gj/2017/06-09/8246435.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1662505470,1312948308&fm=173&s=9ED1A1465C79059449C4BCA20300E091&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "盖洛普韩国于7日至8日针对全国1011名成年人就文在寅施政满意度进行调查。",
                    "display_type": 1,
                    "display_url": "http://finance.chinanews.com/gj/2017/06-09/8246435.shtml",
                    "topic": [],
                    "long_abs": "盖洛普韩国于7日至8日针对全国1011名成年人就文在寅施政满意度进行调查。结果显示，82%受访者对文在寅的施政给予积极评价，较上周下滑2个百分点，10%受访者对文在寅的施政给予消极评价，8%受访者持保留态度。一个月来，他充分展现了亲民形象，国民对他的施政支持率一度高达84%，创下韩国历届总统之最。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "17877986009237772237",
                    "title": "无框窗质量",
                    "abs": "无框窗质量",
                    "site": "想做无框窗的话必须要了解这些",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000PCkLjiC1Nyo8bcCV6.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496997386,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "想做无框窗的话必须要了解这些"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD04MmFjZGFiZjdmMGQ4ZDg1XzEAcz04MmFjZGFiZjdmMGQ4ZDg1AHQ9MTQ5Njk5NzAyNgBzZT0yAGJ1PTYAcHJpY2U9V1RwY29nQUJFM0Y3akVwZ1c1SUE4dXAyakEtRU5oWVFNVUZrSXcAY2hhcmdlX3ByaWNlPTc1OQBzaGFyaW5nX3ByaWNlPTc1OTAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD04MDQ0MjczAHBvcz0wAGJjaG1kPTAAdj0xAGk9ODAzYWE4MjA&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD04MDQ3MDEmZmNfZXg9Mzc3NzQmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tMTgxNTA5MTU2OCZmY19leDQ9MjY5NzQmZmNfbG80PW5qJmZjX3RrND1tb2JhZHNfYWRnb2Fs"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK00j7qQFSODdFryua8PQF8Qk6U3b7A26CGcW09xUrp9C8pqBJabMLX2oxfZ8pjSS5bjMv6ncFuRknSKngWeNZNXz2YIWwFTF4qwde3XVKdcfkyFf5Ead1dlrPyUOBNNrjY0T.7R_aro5CzYRfQDkjkvUPBX-M-9k1QjPakvUrreBC.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1YLnjcsPfK9mvPY5y7spfKbmdqzug7xTAVM5fKbmdqWIy-b5fKBuLws5HD0mvkomgwYTjdWpA7zuvR0ug9WpA78uvNxIZ-suHYs0APCUyfqnfKVmgwWp7qWUvw-5H00ugFsmvqbuHdfnWT1r0KWTA7xTLw9IZN15HDv0AqsI7qYXgK-5HD0TAPvTWYs0A7bmh-b5HDsnj00TZFGmvRqrHbs0A7WIjYk0Aw-I-qYTjd9TZK_uidGRA9EUhR6Pgn0Tv3qn1K7nDNAnY7jwW0YnRmYnHDdPRPAf1D3PWTLPYPKnRR0ULnqpyq1QHDsQWD0mgKspyfqm1n3rj9-PhD0mLwz5yPYTWCknWD4QA7bpMN1IjCs0ZPCULTqn0KWUA-Wp1Yk0ZKCUv4-5H00mgfqn6KsThqvpy4WuHYz0APGIZbqn0K8UL0qn0KsThqb5yu-uyf0TvPCUyfqnfK1TjY4rfK1TL0qn6KhUWY0IAYqn0KYIHY1njbknHRL0Zwb5H00IgF_5fKWpjY0uZPspyfqP6KsUA7WuNqGujY0uANvpyP-gv-b5Hc0mMF9UhfqmgKsUAR0TZFGmvNxpyfqn6KhpgF1I7qYTh7buHYznfK1uyPEUhwxIZF9uARqnWDsrfK8ugwxIZ-suNqGujYk0A7YUvdxpyfqn0K_mMPxpyfqn0KGI7qGujYs0A7bgLnqrjF9mvw9mhmLuWKbrAf3PNtk0Aq1gv-b5HDVnH08nfKVuywGmNqYXgK-5H00TvNWgvwEUy7GUWdCIZwsTsKBIgPGUhN1TdqGujYs0AwGTLwzpyPYgv-b5H00uh-zTLwxIAqspynqn0K1uyPEUhwxIAqspynqn0KYpA-zu7qYULKGm1Ys0AI-Uhw-TWYznjD0myI-5HD4n6KVmgFzpy7MuHY1rjR0mgNbpyN8mvNxIZF9uARqPj6L0AuGTMPYgv-Y5H00TvNWUv4bgv-Y5H00TvwogLmqP0K9uAP_mgP15HD10A7WIA-vuNq9TZ0qn0K9mLwGIhNxmv7YuyIETMbqn0K9TZK_pgPYgv-b5H00mgKsmv7YuNqGujYs0ZNzU7q9TZK_pgPYgv-b5H00IgF_gv7sTAP9IANxpyfqn0KLmyk_gLKEpy4Y5H00myPYpgu9IARqn0K9UhwzUv-bgv-b5fK9uZ6qnfK1uA_qPi3sQW00TA7Wpv7MuHY0IZws5Hn0uh4z5H00TgwV5HDYrHm4rHTsnWm0mgKxpyfqn0K8IZws5Hn0pguYTWYs0APzm1YdrHmdP00"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "165378888420050919",
                    "sourcets": "1496988540000",
                    "ts": "1496993612000",
                    "title": "澳大利亚或实现连续26年经济未衰退",
                    "url": "http://bdnews.xinmin.cn/baidunews-eco/content/31088271",
                    "imageurls": [],
                    "site": "新民网",
                    "type": "text",
                    "abs": "澳大利亚在三月底之前的过去一年中GDP增长了1.7%，主要原因是金融、保险、批发贸易、医疗保健...",
                    "display_type": 1,
                    "display_url": "http://bdnews.xinmin.cn/baidunews-eco/content/31088271",
                    "topic": [],
                    "long_abs": "澳大利亚在三月底之前的过去一年中GDP增长了1.7%，主要原因是金融、保险、批发贸易、医疗保健等服务性行业增长带动。澳大利亚国库部长斯科特·莫里森表示，澳大利亚GDP的连续增长证明了澳经济富有弹性，但澳大利亚在住房投资和净出口方面却面临着挑战。澳大利亚联邦证券首席经济学家克雷格·詹姆斯表示，澳大利亚经济将持续扩张。",
                    "has_related": [],
                    "tag": [
                        "澳大利亚"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "901459435663610719",
                    "sourcets": "1496983796000",
                    "ts": "1496993612000",
                    "title": "伊朗公布德黑兰恐袭嫌犯信息",
                    "url": "http://finance.jrj.com.cn/2017/06/09124922592285.shtml",
                    "imageurls": [],
                    "site": "金融界",
                    "type": "text",
                    "abs": "伊朗情报部门8日公布了德黑兰议会恐袭案及霍梅尼陵恐袭案嫌犯的照片和名字。",
                    "display_type": 1,
                    "display_url": "http://finance.jrj.com.cn/2017/06/09124922592285.shtml",
                    "topic": [],
                    "long_abs": "伊朗情报部门8日公布了德黑兰议会恐袭案及霍梅尼陵恐袭案嫌犯的照片和名字。伊朗情报部公布了5名嫌犯的照片及名字，但未公布他们的姓氏。情报部消息称，5名嫌犯均为加入极端组织“伊斯兰国”的伊朗公民，曾在叙利亚拉卡、伊拉克摩苏尔等地参加“伊斯兰国”的恐怖活动，并于去年8月“奉命”回到伊朗继续从事恐怖活动。",
                    "has_related": [],
                    "tag": [
                        "德黑兰",
                        "恐怖袭击",
                        "国际时事"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "banner": [
                {
                    "nid": "15565559621934808597",
                    "sourcets": "1496965980000",
                    "ts": "1496965980000",
                    "title": "美国前FBI局长科米国会作证",
                    "url": "http://news.ifeng.com/a/20170609/51217518_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b673_379&sec=0&quality=100&cut_x=19&cut_y=0&cut_h=0&cut_w=673&di=123ac83b2c78be99fe12c456d61376b0&src=http%3A%2F%2Fc.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3Dfdf48a47b299a9013d355f362d940a58%2F1b4c510fd9f9d72a829d464ede2a2834359bbbec.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "当地时间6月8日，美国前联邦调查局（FBI）局长科米在参议院情报委员会关于俄罗斯干涉2016年...",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170609/51217518_0.shtml",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [
                        "FBI"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "4",
                    "count": {
                        "up": 11,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "14863169324517118690",
                    "sourcets": "1496908200000",
                    "ts": "1496908200000",
                    "title": "英国大选投票正式启动",
                    "url": "http://news.ifeng.com/a/20170608/51213600_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b824_464&sec=0&quality=100&cut_x=51&cut_y=0&cut_h=0&cut_w=824&di=fd7acd1b19479dca16ac2aa0345495dc&src=http%3A%2F%2Fd.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C29%252C928%252C464%2Fsign%3D9090d6b068d9f2d3345e7eaf94dca621%2Fd788d43f8794a4c2967a0e7a04f41bd5ad6e3902.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "图为英国民众在伦敦一处投票站投票后离开。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170608/51213600_0.shtml",
                    "topic": [],
                    "long_abs": "图为英国民众在伦敦一处投票站投票后离开。图为一名女性选民手拿选票准备参加大选投票。图为英国民众在克罗伊登的一处投票站投票。",
                    "has_related": [],
                    "tag": [
                        "国际时事",
                        "England",
                        "UK"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "4",
                    "count": {
                        "up": 25,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "15223421139776397006",
                    "sourcets": "1496886780000",
                    "ts": "1496886780000",
                    "title": "男子徒手攀900米高山创纪录",
                    "url": "http://news.ifeng.com/a/20170608/51211848_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b657_370&sec=0&quality=100&cut_x=40&cut_y=0&cut_h=0&cut_w=657&di=3bf926846807182d76ffefc93921a0f0&src=http%3A%2F%2Fe.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D65f497e7c3177f3e1634f80d40ce3bb9%2Fd043ad4bd11373f0363e6aceae0f4bfbfbed0459.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "他成功登顶，成为历史上首位徒手登顶这座高山的人。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170608/51211848_0.shtml",
                    "topic": [],
                    "long_abs": "近日，美国男子亚历克斯·霍诺尔德以无保护攀岩的方式爬上了位于美国加利福尼亚州优胜美地国家公园、高达3000英尺的埃尔卡皮坦山，全程历时4个小时。当天上午5点32分，亚历克斯开始攀爬，期间他基本上一直抬头注视前方，偶尔转移视线看看下方。9点28分，他成功登顶，成为历史上首位徒手登顶这座高山的人。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "6",
                    "count": {
                        "up": 176,
                        "down": 0,
                        "comment": 0
                    }
                }
            ]
        }
    }
};
