/**
 * @file guonei数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "errno": 0,
        "data": {
            "tabIndex": 6,
            "value": "guonei",
            "news": [
                {
                    "nid": "7698604223087634717",
                    "sourcets": "1496993580000",
                    "ts": "1496995299000",
                    "title": "厦门发布高温烫伤预警 在街头别碰这些东西",
                    "url": "http://news.163.com/17/0609/15/CMGGRHH100014AEE.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2320598061,3107306673&fm=173&s=1B112AC89812A0CC5E28E7290300F0D7&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3586399557,56703106&fm=173&s=B0975B940C9BD9CA1C9AC548030070BB&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=336743169,64120102&fm=173&s=274046A64CE5249A70B9806003009013&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "厦门市疾控中心发布高温烫伤预警，在公园、广场随处可见的“地灯”，就是“隐患”之一。",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/15/CMGGRHH100014AEE.html",
                    "topic": [],
                    "long_abs": "霸占了KTV、桌游吧还有....“王者农药”。虽然高考画下了句号，但厦门天气的“高烤”还在继续……。气象部门预测未来四天，副热带高压这个大boss，将牢牢地掌控着厦门。厦门将迎来热热热预计未来三天厦门的最高气温将是……32 ！日前，厦门市疾控中心发布高温烫伤预警，在公园、广场随处可见的“地灯”，就是“隐患”之一。",
                    "has_related": [],
                    "tag": [
                        "高温",
                        "闽南金三角"
                    ],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11653337311944296044",
                    "sourcets": "1496993844000",
                    "ts": "1496995299000",
                    "title": "蔡英文台南办座谈　民进党议员建议“林全下台”",
                    "url": "http://news.fznews.com.cn/dsxw/20170609/593a439cc3459.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3549733717,3633161470&fm=173&s=0AB0618546A30AA57405C99203009083&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "福州新闻网",
                    "type": "text",
                    "abs": "抗议台当局实施“一例一休”、年金改革等政策，并高喊“蔡英文下台”。",
                    "display_type": 1,
                    "display_url": "http://news.fznews.com.cn/dsxw/20170609/593a439cc3459.shtml",
                    "topic": [],
                    "long_abs": "国民党议员卢崑福率众前往台南市政府，高喊“蔡英文下台”。台南市长赖清德今天中午邀请台湾地区领导人蔡英文与市府官员、民进党“立委”及议员在市政府内进行座谈，警方出动约150名人员戒备。会中有民进党议员向蔡英文建议“林全下台”。有议员在会中向蔡英文表达这段期间以来民间的怨言，认为台当局“行政院长”林全不称职，建议林全下台。",
                    "has_related": [],
                    "tag": [
                        "蔡英文",
                        "民进党",
                        "台湾民进党"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13279645209021259269",
                    "sourcets": "1496992342000",
                    "ts": "1496995299000",
                    "title": "“同心·共铸中国心”医疗团进林芝米林开展调研",
                    "url": "http://www.tibet.cn/news/china/1496992287652.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3701920850,3324151169&fm=173&s=9F116B834E733C8818A051A103007012&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=3645152527,3354398890&fm=173&s=1B314987046328ACF194B1220300F041&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3733308860,3366801134&fm=173&s=4082C8B40C8248D052815CB20300E062&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国西藏网",
                    "type": "text",
                    "abs": "在调研中，专家团还慰问了老党员大其米、吾金和乔尼玛三户家庭，为他们送去油、米、面等生活物资。",
                    "display_type": 1,
                    "display_url": "http://www.tibet.cn/news/china/1496992287652.shtml",
                    "topic": [],
                    "long_abs": "北京市密云区中医医院党委书记钱振福在调研现场。在调研中，专家团还慰问了老党员大其米、吾金和乔尼玛三户家庭，为他们送去油、米、面等生活物资。下午，专家团一行在米林县政府和当地主要领导一起开展了座谈会。米林县人民政府李志华表示，希望与同心共铸中国心组委会一起，通过此次大型公益活动，能够加强与内地医院的人才交流和学习。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10319211471761277519",
                    "sourcets": "1496993130000",
                    "ts": "1496995299000",
                    "title": "东营港消防主动上门服务 为企业系上安全“防火带”",
                    "url": "http://news.k618.cn/society/201706/t20170609_11649951.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3507859199,3835260292&fm=173&s=9B814F811C037AD2122115DD030050A3&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "未来网",
                    "type": "text",
                    "abs": "为加强港区企业的消防安全管理工作，杜绝各类火灾事故发生，东营港消防大队监督检查人员走进港区企业...",
                    "display_type": 1,
                    "display_url": "http://news.k618.cn/society/201706/t20170609_11649951.html",
                    "topic": [],
                    "long_abs": "为加强港区企业的消防安全管理工作,杜绝各类火灾事故发生， 6月5日，东营港消防大队监督检查人员走进港区企业开展消防安全检查。通过此次消防安全检查，切实消除了一批火灾隐患，有效提高了企业对消防安全工作的重视程度和管理力度，为夏季消防安全火灾防控工作奠定了良好的基础。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7121121225489467603",
                    "sourcets": "1496992800000",
                    "ts": "1496995299000",
                    "title": "北京将引导人口有序向雄安新区转移",
                    "url": "http://news.163.com/17/0609/15/CMGH1R1D000187VI.html",
                    "imageurls": [],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "刘伯正介绍，北京制定实施了全国首个以治理“城市病”为目标的新增产业禁止和限制目录。",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/15/CMGH1R1D000187VI.html",
                    "topic": [],
                    "long_abs": "刘伯正介绍，北京制定实施了全国首个以治理“城市病”为目标的新增产业禁止和限制目录。这“三升三降”表明通过疏解功能做“减法”，北京正剥掉“白菜帮”，集中发展“白菜心”，瘦身健体、提质增效。在非首都功能疏解的带动下，北京市常住人口连续三年保持增量、增速“双下降”态势，2016年为2172.9万人，城六区常住人口实现由增到减的拐点，较上年下降3%。北京将全力支持河北雄安新区建设。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1365204769655372089",
                    "sourcets": "1496993521000",
                    "ts": "1496995299000",
                    "title": "空军2017年招收女飞行学员检测安排出炉",
                    "url": "http://news.china.com/domestic/945/20170609/30690482.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2902221303,4190392976&fm=173&s=9AB671857C1327C05C0D09060300F0C0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3801736403,189599397&fm=173&s=BDA67033171A5FCA1AF841CE0100E0B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2428628061,579855977&fm=173&s=7EA83463115E4DCE5AFD25DA000080B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中华网",
                    "type": "text",
                    "abs": "根据2017年度招收飞行学员计划，空军。",
                    "display_type": 1,
                    "display_url": "http://news.china.com/domestic/945/20170609/30690482.html",
                    "topic": [],
                    "long_abs": "今年将招收第11批女飞行学员35名。6月中下旬，空军各招飞选拔中心组织初选。6月29日至7月2日，空军在北京集中组织定选。选择飞行，立志空天，投身空军，成就梦想。热烈欢迎青年学子报名空军招飞！",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13072054904858049285",
                    "sourcets": "1496992892000",
                    "ts": "1496995299000",
                    "title": "【焦点】五险一金将迎来五大喜讯",
                    "url": "http://www.northnews.cn/2017/0609/2529007.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=3000836733,3219958375&fm=173&s=24A6D81216834EF09433BD7C03009069&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2950779723,3290326764&fm=173&s=696520D002C329F33AA818850300E0E0&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2963461776,3271519998&fm=173&s=BDE7DF14150271415E6084D3030070BB&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "正北方网综合",
                    "type": "text",
                    "abs": "2017上半年很快过去，展望下半年，你的社会保险、住房公积金将会发生5大变化，将会对你的收入待...",
                    "display_type": 1,
                    "display_url": "http://www.northnews.cn/2017/0609/2529007.shtml",
                    "topic": [],
                    "long_abs": "2017上半年很快过去，展望下半年，你的社会保险、住房公积金将会发生5大变化，将会对你的收入待遇产生不小的影响。生育、医疗保险试点合并。平台开通后，全国各地住房公积金管理中心可以统一在平台上为跨省就业的职工办理住房公积金异地转移接续业务。今后跨省、市就业职工办理住房公积金异地转移业务，无需再往返两地，只要在转入地即可办理完成。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "477290998890023575",
                    "sourcets": "1496974247000",
                    "ts": "1496995299000",
                    "title": "大督查要来了，中央提的这些要求领导干部要“对表”",
                    "url": "http://wap.ce.cn/szsh/201706/09/t20170609_23528668.html",
                    "imageurls": [],
                    "site": "中国经济网",
                    "type": "text",
                    "abs": "推进改革落地的过程中，各级领导干部应该如何认识、如何行动，特别是对于表现“不合格”的干部如何问...",
                    "display_type": 1,
                    "display_url": "http://wap.ce.cn/szsh/201706/09/t20170609_23528668.html",
                    "topic": [],
                    "long_abs": "日前，中共中央印发《关于加强新形势下党的督促检查工作的意见》，要求各级党组织增强“一分部署、九分落实”意识，充分认识加强督促检查、抓好落实的极端重要性和紧迫性。推进改革落地的过程中，各级领导干部应该如何认识、如何行动，特别是对于表现“不合格”的干部如何问责，且看中央提出的这些要求。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "5380430011772040241",
                    "sourcets": "1496971500000",
                    "ts": "1496995299000",
                    "title": "福建环保公安联合开展\"清水蓝天\"专项执法行动",
                    "url": "http://www.hxnews.com/news/fj/fj/201706/09/1233537.shtml",
                    "imageurls": [],
                    "site": "海峡网新闻",
                    "type": "text",
                    "abs": "此次专项执法行动期间各地查处的重点环境违法犯罪案件有关情况将分别纳入两部门年度考核。",
                    "display_type": 1,
                    "display_url": "http://www.hxnews.com/news/fj/fj/201706/09/1233537.shtml",
                    "topic": [],
                    "long_abs": "根据通知，省环保厅、省公安厅联合成立专项执法行动领导小组，采取全面排查和督导督办同步、交叉的方式，全面梳理中央环保督察组转办的信访案件和区域突出环境问题，对查处和整改情况开展“回头看”。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "8721312273009227889",
                    "title": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "abs": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "site": "低学历可以轻松考取南京大学的本科！",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000ckXTBdfRzHfgku--f.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496997295,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "低学历可以轻松考取南京大学的本科！"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD04ODlkMzZhNmU2MzBhNDhjXzAAcz04ODlkMzZhNmU2MzBhNDhjAHQ9MTQ5Njk5NjkzNQBzZT0yAGJ1PTYAcHJpY2U9V1RwY1J3QUpFZHg3akVwZ1c1SUE4dW9WT05femNpcjZzNnItR1EAY2hhcmdlX3ByaWNlPTU1NABzaGFyaW5nX3ByaWNlPTU1NDAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD05MTkwNDk3AHBvcz0wAGJjaG1kPTAAdj0xAGk9OTExNTAzYzE&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD05MTM3ODkmZmNfZXg9Mzc4NjUmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tNjI5Mjk0MjMyJmZjX2V4ND0yNzA2NSZmY19sbzQ9bmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK00jMU4LUyP8RWt2LCclIU_EDXKFH2HuzV_L3an3FsCTVFSuZzAjNj0J-y5qBhEcjIwRtcOOCxJesTqvVwGVZ9Gea7nm4JQCxlJ_ViuckC4GaSuLGSbEY2_K1VF1R2mdWUQc.7D_ip8ZzY8lZSHGVgFKsn33rZV6vt85CYLw3eQPO5Euuy_HD5Zu_vFlyXyZZn_nYQA1klX-f.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1Y0myPWIjd9TAb0uAPxThNkgLKou1Y0uAPxmLNGujY0mhIYTjYk0AP_pv7YIZ0qmv99ThI-0AN3mv99UhI-gLw4TARqn0KWpAdb5HD0Uy7Ymv9xmvqbuHYs0ANzTAPEuARqRjcLn160mLK9gLPYmgwdT1YkP6KETZwxIZ-suHYk0ZKWIMcqnfK9uAFGujYLnj00TZFGmvRqnWbs0A7WIjYk0Aw-I-qYTjd9TZK_uidGRA9EUhR6Pgn0Tv3qn1K7nDNAnY7jwW0YnRmYnHDdPRPAf1D3PWTLPYPKnRR0ULnqpyq1QHDsQWD0mgKspyfqm1n3rj9-PhD0mLwz5yPYTWCknWD4QA7bpMN1IjCs0ZPCULTqn0KWUA-Wp1Yk0ZKCUv4-5H00mgfqn6KsThqvpy4WuHYz0APGIZbqn0K8UL0qn0KsThqb5yu-uyf0TvPCUyfqnfK1TjYzrfK1TL0qn6KhUWY0IAYqn0KYIHY1nHn3P1nd0Zwb5H00IgF_5fKWpjY0uZPspyfqP6KsUA7WuNqGujY0uANvpyP-gv-b5Hc0mMF9UhfqmgKsUAR0TZFGmvNxpyfqn6KhpgF1I7qYTh7buHYznfK1uyPEUhwxIZF9uARqnWDsrfK8ugwxIZ-suNqGujYk0A7YUvdxpyfqn0K_mMPxpyfqn0KGI7qGujYs0A7bgLnqrj64ujnvmHu-PWnsmHf3mdts0Aq1gv-b5HDVnH08nfKVuywGmNqYXgK-5H00TvNWgvwEUy7GUWdCIZwsTsKBIgPGUhN1TdqGujYs0AwGTLwzpyPYgv-b5H00uh-zTLwxIAqspynqn0K1uyPEUhwxIAqspynqn0KYpA-zu7qYULKGm1Ys0AI-Uhw-TWYznjD0myI-5HD4n6KVmgFzpy7MuHY1rjR0mgNbpyN8mvNxIZF9uARqPj6L0AuGTMPYgv-Y5H00TvNWUv4bgv-Y5H00TvwogLmqP0K9uAP_mgP15HD10A7WIA-vuNq9TZ0qn0K9mLwGIhNxmv7YuyIETMbqn0K9TZK_pgPYgv-b5H00mgKsmv7YuNqGujYs0ZNzU7q9TZK_pgPYgv-b5H00IgF_gv7sTAP9IANxpyfqn0KLmyk_gLKEpy4Y5H00myPYpgu9IARqn0K9UhwzUv-bgv-b5fK9uZ6qnfK1uA_qPi3sQW00TA7Wpv7MuHY0IZws5Hn0uh4z5H00TgwV5HDYrHm4rHm4n1R0mgKxpyfqn0K8IZws5Hn0pguYTWYs0APzm1Y3nWfL00"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "9241367501267042131",
                    "sourcets": "1496954608000",
                    "ts": "1496995299000",
                    "title": "新一轮强降雨川渝启程",
                    "url": "http://news.163.com/17/0609/04/CMFBI0PH00018AOP.html",
                    "imageurls": [],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "请当地居民注意防范强降水引发的地质灾害，尤其是地质灾害隐患点附近区域。",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/04/CMFBI0PH00018AOP.html",
                    "topic": [],
                    "long_abs": "国土资源部与中国气象局8日18时联合发布地质灾害气象风险预警，预计，8日20时至9日20时，陕西南部、四川东北部、重庆北部和湖北西北部等地的部分地区发生地质灾害的气象风险较高。陕西南部、四川盆地东北部、重庆北部和西部、河南东南部、湖北、湖南北部、安徽、江西北部、江苏中南部和浙江中北部等地的部分地区将有暴雨，局地雨量可达大暴雨。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10495062110394137668",
                    "sourcets": "1496992859000",
                    "ts": "1496994565000",
                    "title": "中国与中东欧就质检合作达成六项共识",
                    "url": "http://gywb.cn/content/2017-06/09/content_5536038.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1813299043,903710042&fm=173&s=8FE74C96F2EB38AC2021C0F103006071&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "贵阳网新闻",
                    "type": "text",
                    "abs": "第二届中国—中东欧国家质检合作对话会在宁波召开。",
                    "display_type": 1,
                    "display_url": "http://gywb.cn/content/2017-06/09/content_5536038.htm",
                    "topic": [],
                    "long_abs": "此外，还签署了罗马尼亚输华牛遗传物质议定书及白俄罗斯输华鸡肉的检验检疫合作安排。据悉，来自13个中东欧国家、3个中欧班列沿线国家、中东欧国家驻华使馆官员，联合国粮农组织和欧盟驻华使团等代表，2个观察员国家代表，以及国家质检总局、中粮集团、中国铁路总公司、中东欧与一带一路课题研究专家学者共180余人参加了对话会。",
                    "has_related": [],
                    "tag": [
                        "东欧",
                        "东欧国家"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "736605747591901716",
                    "sourcets": "1496992380000",
                    "ts": "1496994565000",
                    "title": "中国内地“积分养老”方兴未艾 唱歌跳舞赚积分",
                    "url": "http://qhyq.qhnews.com/system/2017/06/09/012331165.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=3220958133,4048713178&fm=173&s=2AD002CB0E100CDCAC35A0B203001083&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "青海新闻网",
                    "type": "text",
                    "abs": "在新乡市区的一家积分养老超市，这里提供570多种商品，全部可用积分免费兑换。",
                    "display_type": 1,
                    "display_url": "http://qhyq.qhnews.com/system/2017/06/09/012331165.shtml",
                    "topic": [],
                    "long_abs": "文香玲所说的积分，是新乡市广推的一种“积分养老”模式。她上课赚分，实际上也在为自己养老储备积分。目前内地多个省市取经推广，“积分养老”方兴未艾。在新乡市区的一家积分养老超市，这里提供570多种商品，全部可用积分免费兑换。共产生积分1.4亿分，消费积分9400万分，带动消费4.13亿元人民币。“积分养老”正在更多城市落地生根。",
                    "has_related": [],
                    "tag": [
                        "养老",
                        "跳舞"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13752193927894312626",
                    "sourcets": "1496991960000",
                    "ts": "1496994565000",
                    "title": "税务总局部署“三项制度”试点工作",
                    "url": "http://www.legaldaily.com.cn/government/content/2017-06/09/content_7198928.htm?node=81820",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=4188324980,4025617165&fm=173&s=11F6E83235C44EE950D4B9F600005033&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "法制网",
                    "type": "text",
                    "abs": "孙瑞标强调，各级税务机关特别是试点单位及其所在省税务局要全面贯彻中央决策部署，紧密联系税收工作...",
                    "display_type": 1,
                    "display_url": "http://www.legaldaily.com.cn/government/content/2017-06/09/content_7198928.htm?node=81820",
                    "topic": [],
                    "long_abs": "对现有制度规范、执法流程和信息系统按照“三项制度”试点工作的要求进行补充、改进和完善，不另起炉灶，不重复建设，注重集成创新，注重系统优化，实化细化试点任务，明确试点实施步骤，切实落实部门责任。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "8010196733003882425",
                    "sourcets": "1496991240000",
                    "ts": "1496994565000",
                    "title": "十八大以来省区市巡视发现干部违规违纪线索5.8万余件",
                    "url": "http://m.people.cn/n4/2017/0609/c22-9118889.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3398206634,3908166870&fm=173&s=3CA58F1E9C3848011A69ADFF03008032&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "手机人民网",
                    "type": "text",
                    "abs": "十八大以来，省区市党委巡视发现违反“六项纪律”方面问题14万多个，领导干部违规违纪问题线索5....",
                    "display_type": 1,
                    "display_url": "http://m.people.cn/n4/2017/0609/c22-9118889.html",
                    "topic": [],
                    "long_abs": "十八大以来，省区市党委巡视发现违反“六项纪律”方面问题14万多个，领导干部违规违纪问题线索5.8万余件，其中涉及厅局级干部的1.3万件、县处级干部3.96万件，呈现出逐年大幅提升的态势。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1510107211890788019",
                    "sourcets": "1496993040000",
                    "ts": "1496994565000",
                    "title": "湖南今多阵雨北部大雨 周末迎来新一轮强降雨",
                    "url": "http://hn.qq.com/a/20170609/037445.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2236824873,1272205104&fm=173&s=11963CD93AC21F720428940D030010C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "大湘网",
                    "type": "text",
                    "abs": "我国一些省份都纷纷发布了暴雨预警，但湖南不在其中。",
                    "display_type": 1,
                    "display_url": "http://hn.qq.com/a/20170609/037445.htm",
                    "topic": [],
                    "long_abs": "今天，我国一些省份都纷纷发布了暴雨预警，但湖南不在其中。降水是少不了湖南的。周末湖南将遭遇大暴雨。昨天，湖南降雨增多增强，预计，今天省内仍多阵雨，湘北北部局地大雨。明天开始，新一轮强降雨发展，10至11日将是此轮降雨最强时段，湘北部分大到暴雨，局地有大暴雨。进入6月，湖南雨水增多，接连经历了两轮强降雨过程。",
                    "has_related": [],
                    "tag": [
                        "暴雨"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10128985153968586541",
                    "sourcets": "1496991346000",
                    "ts": "1496994565000",
                    "title": "常德武陵公安常态化推进整治违规燃放烟花爆竹行动",
                    "url": "http://news.k618.cn/society/201706/t20170609_11649461.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3097651936,2984605890&fm=173&s=C6026DAB5AEB188C6635C4330300B052&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "未来网",
                    "type": "text",
                    "abs": "集中整治城区违规燃放烟花爆竹专项行动推进会。",
                    "display_type": 1,
                    "display_url": "http://news.k618.cn/society/201706/t20170609_11649461.html",
                    "topic": [],
                    "long_abs": "集中整治城区违规燃放烟花爆竹专项行动推进会。5月15日，常德电视台新闻830播放题为“城区放鞭炮、违规被查处”，报道了处警防控一大队连续查处两起违规燃放烟花爆竹行为。工作成绩突出的单位有：处警防控一大队、三大队、四大队，永安、白马湖、长庚，芷兰、南坪派出所。日后，武陵区城区整治违规燃放烟花爆竹行动将常态化进行！0736-7193001。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10089873054692745988",
                    "sourcets": "1496992214000",
                    "ts": "1496994565000",
                    "title": "鼓励民资支持科技奖励活动",
                    "url": "http://finance.sina.cn/2017-06-09/detail-ifyfzaaq5823853.d.html?vt=4&cid=76729",
                    "imageurls": [],
                    "site": "新浪新闻",
                    "type": "text",
                    "abs": "对于具备一定资金实力和组织保障的奖励，鼓励向国际化方向发展，逐步培育若干在国际上具有较大影响力...",
                    "display_type": 1,
                    "display_url": "http://finance.sina.cn/2017-06-09/detail-ifyfzaaq5823853.d.html?vt=4&cid=76729",
                    "topic": [],
                    "long_abs": "大幅减少奖励数量，三大奖总数由不超过400项减少到不超过300项，鼓励科技人员潜心研究。充分发挥科学技术奖励监督委员会作用，全程监督科技奖励活动。建立评价责任和信誉制度，实行诚信承诺机制，为各奖励活动主体建立科技奖励诚信档案，纳入科研信用体系。由科技部会同中央宣传部等部门，进一步加强国家科技奖励宣传报道和舆论引导工作。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "15771148234337972613",
                    "sourcets": "1496973120000",
                    "ts": "1496994565000",
                    "title": "国务院任免国家工作人员（2017年6月9日）",
                    "url": "http://www.gov.cn/xinwen/2017-06/09/content_5201010.htm",
                    "imageurls": [],
                    "site": "中国政府网",
                    "type": "text",
                    "abs": "国务院任免国家工作人员。",
                    "display_type": 1,
                    "display_url": "http://www.gov.cn/xinwen/2017-06/09/content_5201010.htm",
                    "topic": [],
                    "long_abs": "任命郑富芝、刘大为为教育部部长助理；任命唐登杰为工业和信息化部副部长、国家航天局局长、国家原子能机构主任、国家国防科技工业局局长；任命侍俊为公安部副部长；任命蔡奇为北京2022年冬奥会和冬残奥会组织委员会主席，陈吉宁为北京2022年冬奥会和冬残奥会组织委员会执行主席；任命包信和为中国科学技术大学校长；任命田红旗为中南大学校长。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9619828015396566108",
                    "title": "上班族注意：低学历可轻松考取南京大学本科！",
                    "abs": "上班族注意：低学历可轻松考取南京大学本科！",
                    "site": "低学历免费领取成人学历提升方案！",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000KTMyyGgYrCu-xqvL6.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496997295,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "低学历免费领取成人学历提升方案！"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD04ODlkMzZhNmU2MzBhNDhjXzEAcz04ODlkMzZhNmU2MzBhNDhjAHQ9MTQ5Njk5NjkzNQBzZT0yAGJ1PTYAcHJpY2U9V1RwY1J3QUpFZHg3akVwZ1c1SUE4dW9WT05femNpcjZzNnItR1EAY2hhcmdlX3ByaWNlPTMxMgBzaGFyaW5nX3ByaWNlPTMxMjAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD05MTE5MDY1AHBvcz0wAGJjaG1kPTAAdj0xAGk9ZjI1NmUyZDI&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD05MDU4NDgmZmNfZXg9Mzc4NjUmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tNjI5Mjk0MjMyJmZjX2V4ND0yNzA2NSZmY19sbzQ9bmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK00jxhCGFGY6872w3xPvpBMHhOt8CH7Dw-0E78C92mHYtia9m77_NOfLWeBrp1xrUOD6cxYFkwEQ-YjRZJvrvyvk8VdrR-Z-whx_EcTGbOWhmfVCpzUmz-PmWlP7VqleQLG6.DY_ip8ZzWswwpcyubGhwKsn33rZV6vt_XyrSeHIZWlPIx5EElUrWGeQrtNzknftIh1mMGu4mTTzs1f_NSrOTC0.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1Y0myPWIjd9TAb0uAPxThNkgLKou1Y0uAPxmLNGujY0mhIYTjYk0AP_pv7YIZ0qmv99ThI-0AN3mv99UhI-gLw4TARqn0KWpAdb5HD0Uy7Ymv9xmvqbuHYs0ANzTAPEuARqRjcLn160mLK9gLPYmgwdT1YkP6KETZwxIZ-suHYk0ZKWIMcqnfK9uAFGujYvnj00TZFGmvRqPW0s0A7WIjYk0Aw-I-qYTjd9TZK_uidGRA9EUhR6Pgn0Tv3qn1K7nDNAnY7jwW0YnRmYnHDdPRPAf1D3PWTLPYPKnRR0ULnqpyq1QHDsQWD0mgKspyfqm1n3rj9-PhD0mLwz5yPYTWCknWD4QA7bpMN1IjCs0ZPCULTqn0KWUA-Wp1Yk0ZKCUv4-5H00mgfqn6KsThqvpy4WuHYz0APGIZbqn0K8UL0qn0KsThqb5yu-uyf0TvPCUyfqnfK1TjYvn0K1TL0qn6KhUWY0IAYqn0KYIHY1nHn3P1nd0Zwb5H00IgF_5fKWpjY0uZPspyfqP6KsUA7WuNqGujY0uANvpyP-gv-b5Hc0mMF9UhfqmgKsUAR0TZFGmvNxpyfqn6KhpgF1I7qYTh7buHYznfK1uyPEUhwxIZF9uARqnWDsrfK8ugwxIZ-suNqGujYk0A7YUvdxpyfqn0K_mMPxpyfqn0KGI7qGujYs0A7bgLnqrj64ujnvmHu-PWnsmHf3mdtk0Aq1gv-b5HDVnH08nfKVuywGmNqYXgK-5H00TvNWgvwEUy7GUWdCIZwsTsKBIgPGUhN1TdqGujYs0AwGTLwzpyPYgv-b5H00uh-zTLwxIAqspynqn0K1uyPEUhwxIAqspynqn0KYpA-zu7qYULKGm1Ys0AI-Uhw-TWYznjD0myI-5HD4n6KVmgFzpy7MuHY1rjR0mgNbpyN8mvNxIZF9uARqPj6L0AuGTMPYgv-Y5H00TvNWUv4bgv-Y5H00TvwogLmqP0K9uAP_mgP15HD10A7WIA-vuNq9TZ0qn0K9mLwGIhNxmv7YuyIETMbqn0K9TZK_pgPYgv-b5H00mgKsmv7YuNqGujYs0ZNzU7q9TZK_pgPYgv-b5H00IgF_gv7sTAP9IANxpyfqn0KLmyk_gLKEpy4Y5H00myPYpgu9IARqn0K9UhwzUv-bgv-b5fK9uZ6qnfK1uA_qPi3sQW00TA7Wpv7MuHY0IZws5Hn0uh4z5H00TgwV5HDYrHm4rHm4n1R0mgKxpyfqn0K8IZws5Hn0pguYTWYs0APzm1Y1PWfdr00"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "16963472973702385387",
                    "sourcets": "1496970960000",
                    "ts": "1496994565000",
                    "title": "山东省环境保护督察组向东营市反馈督察情况",
                    "url": "http://sd.dzwww.com/sdnews/201706/t20170609_16024269.htm",
                    "imageurls": [],
                    "site": "大众网",
                    "type": "text",
                    "abs": "经省委、省政府批准,督察组于6月2日下午向东营市委、市政府进行了反馈。",
                    "display_type": 1,
                    "display_url": "http://sd.dzwww.com/sdnews/201706/t20170609_16024269.htm",
                    "topic": [],
                    "long_abs": "督察认为，东营市委、市政府贯彻落实党中央、国务院关于生态文明建设和环境保护的决策部署，深入学习习近平总书记系列重要讲话精神，科学实施大气污染防治行动计划和水污染防治行动计划，将环境保护工作摆到比较重要的位置，制定实施多项环境保护政策和措施，大力推进治污减排工程，环境保护工作取得积极成效。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "16140935861842957649",
                    "sourcets": "1496991161000",
                    "ts": "1496993612000",
                    "title": "郭文贵指使骗贷32亿案开庭",
                    "url": "http://news.sina.cn/gn/2017-06-09/detail-ifyfzhac0793499.d.html?vt=4&pos=8&wm=8017_0001&cid=56261",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1533355831,3120485922&fm=173&s=EC8005D5520331455410542E0300E052&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新浪新闻",
                    "type": "text",
                    "abs": "本次开庭审理的是北京盘古氏投资有限公司、北京政泉控股有限公司涉嫌犯罪系列案的第一起案件。",
                    "display_type": 1,
                    "display_url": "http://news.sina.cn/gn/2017-06-09/detail-ifyfzhac0793499.d.html?vt=4&pos=8&wm=8017_0001&cid=56261",
                    "topic": [],
                    "long_abs": "本次开庭审理的是北京盘古氏投资有限公司、北京政泉控股有限公司涉嫌犯罪系列案的第一起案件。目前，该系列案中有关犯罪嫌疑人涉嫌行贿，强迫交易，职务侵占，挪用资金，故意销毁会计凭证、会计账簿、财务会计报告，非法拘禁等案件正在依法办理中。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "banner": [
                {
                    "nid": "298472992042107386",
                    "sourcets": "1496965525000",
                    "ts": "1496965525000",
                    "title": "走出考场那一刻青春这样怒放",
                    "url": "http://m.thepaper.cn/newsDetail_forward_1704355",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b593_334&sec=0&quality=100&cut_x=12&cut_y=0&cut_h=0&cut_w=593&di=9f16c7cd3f885479f4ed0c4dce2ba795&src=http%3A%2F%2Fc.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3Db785352d9858d109c2e3adb2e159ccd0%2F0ff41bd5ad6eddc43b0be2a833dbb6fd536633f0.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "澎湃新闻",
                    "abs": "2017年6月8日17时，随着铃声响起，全国部分地区2017年高考结束。",
                    "display_type": 1,
                    "display_url": "http://m.thepaper.cn/newsDetail_forward_1704355",
                    "topic": [],
                    "long_abs": "2017年6月8日17时，随着铃声响起，全国部分地区2017年高考结束。2017年6月8日，重庆市永川区的永川中学考点、北山中学考点和萱花中学考点的6249名考生神情轻松地走出考场，激动地与同学、老师、家长拥抱、合影，以特有的方式庆贺高考结束带来的身心解放。",
                    "has_related": [],
                    "tag": [
                        "升学考试"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "type": "text",
                    "total_images": "9",
                    "count": {
                        "up": 7,
                        "down": 0,
                        "comment": 558
                    }
                },
                {
                    "nid": "14986590325108964332",
                    "sourcets": "1496894400000",
                    "ts": "1496894400000",
                    "title": "探访阿斯塔纳世博会中国馆",
                    "url": "http://news.ifeng.com/a/20170608/51212790_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b798_449&sec=0&quality=100&cut_x=49&cut_y=0&cut_h=0&cut_w=798&di=fbaaf3e61120244cc8ea719165736658&src=http%3A%2F%2Ff.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C42%252C898%252C449%2Fsign%3D762436a5bd4543a9e154a08c2327a6b6%2Fcdbf6c81800a19d879036c5439fa828ba61e465b.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "　　这是6月7日在哈萨克斯坦阿斯塔纳专项世博会拍摄的中国馆。本届世博会中国馆围绕“未来能源　绿...",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170608/51212790_0.shtml",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "5",
                    "count": {
                        "up": 43,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "5512744343431988680",
                    "sourcets": "1496824500000",
                    "ts": "1496824500000",
                    "title": "暴雨袭击湖南嘉禾 一片汪洋",
                    "url": "http://news.163.com/photoview/00AP0001/2259565.html",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b798_449&sec=0&quality=100&cut_x=49&cut_y=0&cut_h=0&cut_w=798&di=16e807fe53f3dd200d15437a6af61c54&src=http%3A%2F%2Ff.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C0%252C898%252C449%2Fsign%3Dbf26c850d3f9d72a032b4a5de91a0404%2Fbf096b63f6246b60a9591e1be1f81a4c510fa20e.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "网易新闻",
                    "abs": "作为第八届清洁能源部长级会议暨第二届创新使命部长级会议的重要边会之一——2017国际电动汽车示...",
                    "display_type": 1,
                    "display_url": "http://news.163.com/photoview/00AP0001/2259565.html",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [
                        "汪洋"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "4",
                    "count": {
                        "up": 125,
                        "down": 0,
                        "comment": 0
                    }
                }
            ]
        }
    }
};
