/**
 * @file junshi数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "error": 0,
        "data": {
            "tabIndex": 3,
            "value": "junshi",
            "news": [
                {
                    "nid": "15590364536453991099",
                    "sourcets": "1496992631000",
                    "ts": "1496994565000",
                    "title": "刘长庭教授致力空间微生物学研究促进军民融合",
                    "url": "http://news.xhby.net/system/2017/06/09/030690745.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1899408543,4111234413&fm=173&s=4A80498B4E1417E902B921DB0300C022&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=1968865727,3900609376&fm=173&s=CA9045882BF81C882080D196030010E1&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2196430599,3161629642&fm=173&s=3B12408048E358171F2C0DE20300B016&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新华报业网",
                    "type": "text",
                    "abs": "十二届全国人大三次会议解放军代表团全体会议上，国家领导强调“把军民融合发展上升为国家战略”。",
                    "display_type": 1,
                    "display_url": "http://news.xhby.net/system/2017/06/09/030690745.shtml",
                    "topic": [],
                    "long_abs": "2015年3月12日，十二届全国人大三次会议解放军代表团全体会议上，国家领导强调“把军民融合发展上升为国家战略”。他表示，把军民融合发展上升为国家战略，是我们长期探索经济建设和国防建设协调发展规律的重大成果，是从国家安全和发展战略全局出发所做的重大决策。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7884185166120638477",
                    "sourcets": "1496983440000",
                    "ts": "1496994565000",
                    "title": "习近平会见塔吉克斯坦总统拉赫蒙",
                    "url": "http://politics.people.com.cn/n1/2017/0609/c1001-29329788.html",
                    "imageurls": [],
                    "site": "人民网",
                    "type": "text",
                    "abs": "中塔是亲密无间的友好邻邦和高度互信的战略伙伴。",
                    "display_type": 1,
                    "display_url": "http://politics.people.com.cn/n1/2017/0609/c1001-29329788.html",
                    "topic": [],
                    "long_abs": "习近平指出，中塔是亲密无间的友好邻邦和高度互信的战略伙伴。中方愿同塔方一道，以两国建交25周年为契机，弘扬睦邻友好精神，加强战略协作，深化互利合作，推动中塔战略伙伴关系向更高水平迈进。拉赫蒙表示，塔中是好邻居、好朋友、好伙伴。塔方珍视塔中友谊，重视中方在国际事务中的重要作用，致力于深化塔中战略伙伴关系。王沪宁、栗战书、杨洁篪等参加会见。",
                    "has_related": [],
                    "tag": [
                        "中央新闻",
                        "大国元首"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "15860638227289657403",
                    "sourcets": "1496990460000",
                    "ts": "1496994565000",
                    "title": "中国又曝光新型反航母大杀器：不用东风21D照样让美军有来无回",
                    "url": "https://mini.eastday.com/mobile/170328094132409.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3791777095,2684012275&fm=173&s=DF8CBC45CA09404758B0A04903008092&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1545185859,103166949&fm=173&s=EF9E7684C61349CE4DB4ECD1030090BF&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=524115291,2764645384&fm=173&s=E9031F7067525A740678C5CE0100F0B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "互联网",
                    "type": "text",
                    "abs": "这也是美国航母近几日演习均在太平洋地区，而没有敢前往中国海域附近一步的原因。",
                    "display_type": 1,
                    "display_url": "https://mini.eastday.com/mobile/170328094132409.html",
                    "topic": [],
                    "long_abs": "中国的高超音速打击武器最高速度超过10马赫，在装备到中程弹道导弹上以后的末端突防速度甚至可以超过12马赫，而美国海军装备的“标准”6型防空导弹最高速度也不过只有6马赫，6马赫的速度在这种弹头的面前毫无还手之力，而在电磁脉冲弹头爆炸以后，整个航母战斗群的所有电子设备会全部时效，届时配和其他打击武器，可以轻松覆没整个航母战斗群。",
                    "has_related": [],
                    "tag": [
                        "航母",
                        "美军",
                        "航空母舰"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9853960995421708367",
                    "sourcets": "1496991720000",
                    "ts": "1496994565000",
                    "title": "韩媒称\"萨德\"面临\"供电问题\" 朝鲜发射导弹时雷达曾断电停机",
                    "url": "http://mil.qianlong.com/2017/0609/1758810.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2233414493,3078318001&fm=173&s=FB132FC71A7A3F86473D80630300F051&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "千龙网",
                    "type": "text",
                    "abs": "使用应急发电机供电临时运行已经超过一个月的时间。",
                    "display_type": 1,
                    "display_url": "http://mil.qianlong.com/2017/0609/1758810.shtml",
                    "topic": [],
                    "long_abs": "部署于庆尚北道星洲高尔夫球场自5月1日起投入运行的驻韩美军“萨德”阵地由于供电问题，使用应急发电机供电临时运行已经超过一个月的时间。由于通往“萨德”基地的道路被示威队伍封锁，尽管驻韩美军转而利用直升机为发电机运输燃料油，但5月21日朝鲜发射“北极星”-2弹道导弹时，还是因为燃料油供应不及时出现了“萨德”雷达运行中断的情况。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "15736741640892848155",
                    "sourcets": "1496992363000",
                    "ts": "1496994565000",
                    "title": "警惕这个反华筹委会！美国扣响颜色革命的板机了",
                    "url": "http://military.china.com/critical3/27/20170609/30690189.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3801736403,189599397&fm=173&s=BDA67033171A5FCA1AF841CE0100E0B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3203474841,1270874606&fm=173&s=9E996D8440873CEC0013959D030090CB&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2426749967,220129247&fm=173&s=745239C60B67B2571ADC8C1B0300C0C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国网",
                    "type": "text",
                    "abs": "上个月28日，流亡在美国的“冥运人士”发布了成立“种花联邦共和国筹委会”的声明以及所谓的《反对...",
                    "display_type": 1,
                    "display_url": "http://military.china.com/critical3/27/20170609/30690189.html",
                    "topic": [],
                    "long_abs": "就在中美博弈进入最后的关键时刻，美国却重新起用了这些过河的弃卒。通过最近的种种事件，我们可以看出，颜色革命离我们越来越近了，已经能听到幕后黑手扣响板机的声音了。这是不可能的，美国的工人不会同意，工会不会同意，就算美国的工人和工会同意了，美国的环境也不会允许，因为物价太高了，拿那点薪水，美国的穷人没法活，就算是比中国工人的工资高八倍，美国工人依然是艰难渡日。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "17552413048488856176",
                    "sourcets": "1496937600000",
                    "ts": "1496994565000",
                    "title": "舰上官兵士气低落 英“伊丽莎白女王”号航母遭嫌弃",
                    "url": "http://www.js7tv.cn/news/201706_98861.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2781605517,2237623115&fm=173&s=9B8B4686222122A20A9F4D5D030070FA&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国军视网",
                    "type": "text",
                    "abs": "约２１名英国海军士兵已弃该国最强大的“伊丽莎白女王”号航母而去，原因竟是舰上太“沉闷”。",
                    "display_type": 1,
                    "display_url": "http://www.js7tv.cn/news/201706_98861.html",
                    "topic": [],
                    "long_abs": "过去数周，约２１名英国海军士兵已弃该国最强大的“伊丽莎白女王”号航母而去，原因竟是舰上太“沉闷”。据称这些人的陆续辞职已导致舰上官兵们士气低落。　　６．５万吨级的“伊丽莎白女王”号航母造价３１亿英镑，可搭载４０架军机，本应于今年春天试航，但日期已推迟至今年夏季。",
                    "has_related": [],
                    "tag": [
                        "航母",
                        "军情观察",
                        "航空母舰"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11059808818267703039",
                    "sourcets": "1496981520000",
                    "ts": "1496994565000",
                    "title": "缅甸到底装备了多少中国造武器？几乎人手一把中国步枪！",
                    "url": "http://www.toutiao.com/a6429484213598241026/",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2010883341,819491109&fm=173&s=C83725D0DE8A1ACE268835000300C0F0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=4245240088,2969050328&fm=173&s=25AAF659304473474AB18B040300D0D7&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=544005233,3065336842&fm=173&s=D8F2BDF2404A38ED11B4BB43030050F5&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "互联网",
                    "type": "text",
                    "abs": "不仅仅是缅甸陆军装备了大量中国制造的坦克、装甲战车、军用运输车等，缅甸空军也装备了许多中国造战...",
                    "display_type": 1,
                    "display_url": "http://www.toutiao.com/a6429484213598241026/",
                    "topic": [],
                    "long_abs": "这个亚洲小国装备的中国造武器，甚至比巴基斯坦还要多、还要全面。不仅仅是缅甸陆军装备了大量中国制造的坦克、装甲战车、军用运输车等，缅甸空军也装备了许多中国造战机和空空导弹。在2015年缅甸举行的阅兵式上，缅甸就展示了大量从中国进口的武器装备。中国向缅甸出口武器从1990年前后就开始了，如今缅甸海陆空三军均装备了大量中国外贸武器。",
                    "has_related": [],
                    "tag": [
                        "步枪",
                        "武器",
                        "军情观察"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9181434675422299096",
                    "sourcets": "1496980500000",
                    "ts": "1496994565000",
                    "title": "这一军舰为何孤零零停泊在水里18年？命运实在坎坷！",
                    "url": "http://wapnews.010lm.com/a/2017/0609/103981.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3224036111,2034260345&fm=173&s=8784FE488C42F65D1218D81A030040DD&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=1585210043,3419810861&fm=173&s=3420D3154413FDCC4813CCC10300F0BB&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2087966302,3921557680&fm=173&s=76353EC40C486747483C2646030030FE&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "互联网",
                    "type": "text",
                    "abs": "菲律宾目前有十多人被派驻在这搁浅的军舰上，而且船员每3到5个月就轮换一次，每次补给的燃料费用高...",
                    "display_type": 1,
                    "display_url": "http://wapnews.010lm.com/a/2017/0609/103981.html",
                    "topic": [],
                    "long_abs": "在1999年05月09日，菲律宾的登陆舰“马徳雷山”号搁浅在南沙群岛的仁爱礁。“马徳雷山”号从前是美国在第二次世界大战中研制的坦克登陆舰，在1944年10月27日正式进行下水，11月14日进行了交付，研制时间总计没有超过两个月。",
                    "has_related": [],
                    "tag": [
                        "军舰",
                        "海军舰艇"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "5718284878967523895",
                    "sourcets": "1496971606000",
                    "ts": "1496994565000",
                    "title": "身负115条人命的朝鲜美女特工 收监一年后获特赦",
                    "url": "http://history.haiwainet.cn/n/2017/0609/c345835-30958089.html",
                    "imageurls": [],
                    "site": "海外网",
                    "type": "text",
                    "abs": "血案发生后，缅甸政府立即展开调查，称爆炸事件为朝鲜所为，全斗焕同样向朝鲜提出严重警告。",
                    "display_type": 1,
                    "display_url": "http://history.haiwainet.cn/n/2017/0609/c345835-30958089.html",
                    "topic": [],
                    "long_abs": "1974年8月15日，韩国举行光复节庆祝大会，总统朴正熙进行演讲时，侨居日本的韩国人文世光冲上前向主席台开枪，没有击中朴正熙，却打死了第一夫人陆英修，混战中，有一个合唱团的女生被流弹击中身亡。1987年韩国858次班机爆炸事件最为触目惊心，机上一百多人无一生还。一名朝鲜特工头部被皮革棍击中后倒地，另一名在激烈搏斗后被制服。",
                    "has_related": [],
                    "tag": [
                        "军情观察"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "15861507594462848735",
                    "sourcets": "1496970600000",
                    "ts": "1496994565000",
                    "title": "习近平在哈萨克斯坦给华龙一号点了一个自主化的赞",
                    "url": "http://finance.sina.com.cn/chanjing/cyxw/2017-06-09/doc-ifyfzhpq6320437.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=849087873,1964898665&fm=173&s=02A041A4215313D05E717D9D03005080&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=620628365,2385036467&fm=173&s=E0D235C45AE28B701C70B1110300C0C3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2503053324,3813762578&fm=173&s=A89426D18AB3E5D208B4C00F0100A0C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新浪财经",
                    "type": "text",
                    "abs": "这是世界上最大的1.5万吨重型自由锻造水压机，它正在锻造“华龙一号”蒸汽发生器上的一个锥形部件。",
                    "display_type": 1,
                    "display_url": "http://finance.sina.com.cn/chanjing/cyxw/2017-06-09/doc-ifyfzhpq6320437.shtml",
                    "topic": [],
                    "long_abs": "援引中核集团官微：当地时间6月8日，在哈萨克斯坦阿斯塔纳世博会开幕前夕，中国国家主席习近平和哈萨克斯坦总统纳扎尔巴耶夫对世博会中国馆进行巡馆。在华龙一号模型前，习近平主席对纳扎尔巴耶夫总统介绍说：这是世界上最大的1.5万吨重型自由锻造水压机，它正在锻造“华龙一号”蒸汽发生器上的一个锥形部件。",
                    "has_related": [],
                    "tag": [
                        "中央新闻"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11443772868829536097",
                    "sourcets": "1496974020000",
                    "ts": "1496994565000",
                    "title": "美国人四处乱叫中国窃取其一军事秘密，国人知道后不气反喜",
                    "url": "http://www.toutiao.com/a6429452274620530945/",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=367458229,3326176117&fm=173&s=C7A4B0454A35F4C61C3DCC8103006083&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=756634881,2957434171&fm=173&s=EF222CC53E638ACA4AA8A43B03003041&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1517817768,109072851&fm=173&s=ED7230C6D841BE475AB9139B0300C084&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "互联网",
                    "type": "text",
                    "abs": "根据美国国安局的报告显示，在2005年左右中国就得到了F-35的发动机结构图和雷达设计图。",
                    "display_type": 1,
                    "display_url": "http://www.toutiao.com/a6429452274620530945/",
                    "topic": [],
                    "long_abs": "美媒认为，中国很有可能盗取了F35发动机的技术。对于美媒的诋毁，有网友表示，美国人可能是从某些渠道得知中国在发动机领域实现巨大突破，因此美国人才四处扬言。既然美国人这么说了，只有一个可能，中国已经研制出与F35相类似的发动机。事实上航空发动机一直是中国的短板，尽管中国在近年来大力发展航空发动机。",
                    "has_related": [],
                    "tag": [
                        "发动机"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10904337509115503557",
                    "sourcets": "1496968980000",
                    "ts": "1496994565000",
                    "title": "从没参加过实战却成功拦截美军机，难怪欧洲一国将其视作无价之宝",
                    "url": "http://www.toutiao.com/a6429430158516306178/",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=1974441731,4261566905&fm=173&s=1C04C7114C13C4C8423C78C00300A0A8&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=245172971,3114282158&fm=173&s=E12B2FF05EA32E8040B800010300C0F6&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=549577554,3199868445&fm=173&s=F71B7E814269170560187C7103008030&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "互联网",
                    "type": "text",
                    "abs": "流线型的座舱配有增压装置和空调装置，并使用BS4-CMK-2型救生座椅。",
                    "display_type": 1,
                    "display_url": "http://www.toutiao.com/a6429430158516306178/",
                    "topic": [],
                    "long_abs": "闪电式战斗机是由英国电气公司设计的第一款M2一级的战斗机，1952年底，第一架试验原型机首飞，其机翼的平面形状堪称是世界上独一无二的设计。它采用与苏联一样的机头进气布局，其机头内装配有Airpass A123S型雷达，雷达的有效距离在56公里以上。该机最大的遗憾就是从出生到现在，从没参加过实战，但它一直被皇家空军视作无价之宝。",
                    "has_related": [],
                    "tag": [
                        "美军",
                        "军情观察"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13555713005373950463",
                    "sourcets": "1496989612000",
                    "ts": "1496993612000",
                    "title": "习近平：推动孟中印缅经济走廊建设早日取得实质进展",
                    "url": "http://finance.stockstar.com/SS2017060900001350.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2966690933,3876248559&fm=173&s=35E7970ED5E13D01003D129D03000004&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "证券之星",
                    "type": "text",
                    "abs": "要加强贸易投资合作，推动产能、产业园区、铁路建设等大项目取得更多早期收获。",
                    "display_type": 1,
                    "display_url": "http://finance.stockstar.com/SS2017060900001350.shtml",
                    "topic": [],
                    "long_abs": "国家主席习近平9日在阿斯塔纳会见印度总理莫迪。中方高度重视发展中印关系，愿同印方一道努力，增进政治互信，对接发展战略，深化务实合作，就重大国际和地区问题保持协调和配合，推动中印战略合作伙伴关系持续健康稳定发展。要加强贸易投资合作，推动产能、产业园区、铁路建设等大项目取得更多早期收获。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "2209767670697000255",
                    "sourcets": "1496990826000",
                    "ts": "1496993612000",
                    "title": "中国航空工业Ｓ－７６Ｄ型民用直升机合作项目首架机在景德镇生产交付",
                    "url": "http://news.xinhuanet.com/politics/2017-06/09/c_1121116100.htm",
                    "imageurls": [],
                    "site": "新华网",
                    "type": "text",
                    "abs": "这是该型直升机首次在中国生产交付，标志着美国西科斯基Ｓ－７６Ｄ型直升机实现整机在华生产。",
                    "display_type": 1,
                    "display_url": "http://news.xinhuanet.com/politics/2017-06/09/c_1121116100.htm",
                    "topic": [],
                    "long_abs": "这是该型直升机首次在中国生产交付，标志着美国西科斯基Ｓ－７６Ｄ型直升机实现整机在华生产。此次Ｓ－７６Ｄ型直升机在景德镇整机生产，意味着航空工业昌飞从此具备了加工生产世界先进直升机的能力。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11692861093007853881",
                    "sourcets": "1496988180000",
                    "ts": "1496993612000",
                    "title": "自降军衔，这个大学生士官为啥如此“想不开”？",
                    "url": "http://www.legaldaily.com.cn/army/content/2017-06/09/content_7198907.htm?node=80561",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1793155909,1306171587&fm=173&s=11F6E83235C44EE950D4B9F600005033&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "法制网",
                    "type": "text",
                    "abs": "想想这几天值班受的“夹板气”，他决定把戴上不久的中士军衔摘下来，换上“细拐”的下士军衔。",
                    "display_type": 1,
                    "display_url": "http://www.legaldaily.com.cn/army/content/2017-06/09/content_7198907.htm?node=80561",
                    "topic": [],
                    "long_abs": "想想这几天值班受的“夹板气”，他决定把戴上不久的中士军衔摘下来，换上“细拐”的下士军衔。用好“放大镜”，多看大学生士兵骨干的优长，搭建平台送一程，让他们在看到自身价值中坚定“我能做好”的信心；用好“显微镜”，帮助他们找准自身的缺点，合理制订“补差”计划，让他们在缩小差距中坚定“赶上队伍”的信心；用好“望远镜”，帮助他们找到前进的方向，既要看当前，又要看长远，既要看显绩，更要看潜能，坚定他们成长成才的信心。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9181618732530337728",
                    "sourcets": "1496989440000",
                    "ts": "1496993612000",
                    "title": "海警44044艇：这片“蔚蓝”是我们永远的守候",
                    "url": "http://www.ce.cn/xwzx/gnsz/gdxw/201706/09/t20170609_23535347.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1562097016,35471191&fm=173&s=728065A69A63008C7612E8190300F0DB&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国经济网",
                    "type": "text",
                    "abs": "就在对对方船艇继续监视时，该国船艇突然加速妄图闯入我方核心区域，海警44044艇迅速追击，并向...",
                    "display_type": 1,
                    "display_url": "http://www.ce.cn/xwzx/gnsz/gdxw/201706/09/t20170609_23535347.shtml",
                    "topic": [],
                    "long_abs": "6月的南粤烈日炎炎，咸湿的海风吹得人有些憋闷，一个接一个的海浪有力地拍打着船艇，船艇随着浪的歌声左右摇摆。广东海警二支队海警44044艇的官兵们就这样日复一日地陪着海的歌声入眠。海警44044艇和海警44061艇火速协同向目标船靠近，迂回包抄。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "8692938437338887639",
                    "sourcets": "1496990400000",
                    "ts": "1496993612000",
                    "title": "朝鲜高丽航空T204客机飞北京时一襟翼掉落",
                    "url": "http://inews.ifeng.com/51219992/news.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=3790368705,1867128756&fm=173&s=1424D7107E4E56430C9ADCC50300A0AB&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "凤凰新闻",
                    "type": "text",
                    "abs": "据Aviation Herald报道，5月25日，朝鲜高丽航空一架图-204飞机执行平壤飞北京...",
                    "display_type": 1,
                    "display_url": "http://inews.ifeng.com/51219992/news.shtml",
                    "topic": [],
                    "long_abs": "图：朝鲜航空公司P-633号TUPOLEV TU-204-100B型客机。据Aviation Herald报道，5月25日，朝鲜高丽航空一架图-204飞机执行平壤飞北京的JS-251次航班。多名消息人士提供的信息显示，飞机有一个襟翼掉落。高丽航空一架更换后的图-204飞机在延迟大约2小时后抵达北京。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "18200339589555136886",
                    "sourcets": "1496990640000",
                    "ts": "1496993612000",
                    "title": "中国超级火箭长征九号或2028年首飞：运载能力140吨",
                    "url": "http://www.cs.com.cn/ssgs/kj/201706/t20170609_5317026.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=844164818,3311240754&fm=173&s=CD21747EFCC95B7C0C22B3800200309B&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中证网",
                    "type": "text",
                    "abs": "中国的重型火箭正进行先期关键技术攻关、方案深化论证研究，计划于2028-2030年首飞，近地轨...",
                    "display_type": 1,
                    "display_url": "http://www.cs.com.cn/ssgs/kj/201706/t20170609_5317026.html",
                    "topic": [],
                    "long_abs": "在京举行的全球航天探索大会赫然成了中国航天展现自我的舞台，可重复利用火箭、全球共享Wi-Fi计划的公布都震撼了全球，而这还不是全部。长征八号采用两级半构型，低轨运载能力7.6吨，太阳同步轨道运载能力为5吨左右，运用我国现已成熟的长征七号和长征五号火箭的动力，并采用长征十一号、长征三号甲火箭第三级的技术，大大降低研发成本，参与国际竞争将更有优势。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "8495376968147281941",
                    "title": "无框窗质量",
                    "abs": "无框窗质量",
                    "site": "想做无框窗的话必须要了解这些",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000PCkLjiC1Nyo8bcCV6.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496996920,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "想做无框窗的话必须要了解这些"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD1mMDg5ZmFjMGQ0ZWM2MGEwXzEAcz1mMDg5ZmFjMGQ0ZWM2MGEwAHQ9MTQ5Njk5NjU2MABzZT0yAGJ1PTYAcHJpY2U9V1RwYTBBQURKVTE3akVwZ1c1SUE4cjVRcHJQbzliTnN2WUpiSGcAY2hhcmdlX3ByaWNlPTcyNwBzaGFyaW5nX3ByaWNlPTcyNzAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD04MDQ0MjczAHBvcz0wAGJjaG1kPTAAdj0xAGk9ZjZkMTA2OTI&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD04MDQ3MDEmZmNfZXg9MzgyNDAmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tMTgxNTA5MTU2OCZmY19leDQ9Mjc0NDAmZmNfbG80PW5qJmZjX3RrND1tb2JhZHNfYWRnb2Fs"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK0002dG6y9-U_OqNZj1mU-v5x_T_K3WDogj8NZQAVT4EImZghbO7ndq5f3WmAe-9lBIoM6TVTTJxLNJ9ix3CMA7ALOTCX73YiDFWrdUdtrpgVSH6MlmE5kEUjddjVLePwDmt.7R_aro5CzYRfQDkjkvUPBX-M-9k1QjPakvUrreBC.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1Y0myPWIjd9TAb0uAPxThNkgLKou1Y0uAPxmLNGujY0mhIYTjYk0AP_pv7YIZ0qmv99ThI-0AN3mv99UhI-gLw4TARqn0KWpAdb5HD0Uy7Ymv9xmvqbuHYs0ANzTAPEuARqRjcLn160mLK9gLPYmgwdT1YkP6KETZwxIZ-suHYk0ZKWIMcqnfK9uAFGujYknj0s0ZKzpyP-5Hb4n0K9mLfqnfKbuguxIZ0qmgKsUARVpNKCUv4-cjN10ZP85HnswHK7wWPKfYmsPj7APjDkPHNjwbnkrjmLP1IjfH770Aq15y-ETzYkna3k0A7sTA-b5yn1rj63uHu90APYTWdWIZclnHckrik9uAGdTLfln0K1pAqL5H00mvkGmv_qnfKspAq8uHYs0A7Y5Hc0TZFEIh-8mvRqn6KWpgw45H00Uhqs5H00TZFEujdhuyNb0ZPWpAdb5HD0TL0qrHb0TLPs5Hc0uh3q0ZwV5H00IZRqn104nHDYPfKYujYs0ZNzUjY0mv6q0Aw1TA-b5Hm0TAk9mvNxpyfq0Aw-Ih-WuNqGujYz0AFzmy4b5y7sTAk-0ZKzpyP-gv-b5Hc0uh-zTLwxIZF9uARqnWD0TvNWUv4bgLwzmyw-5Hcknjb0UhNYgLw4TANxpyfqnfK9IAqVgv-b5H00UAF1gv-b5H00pgwxpyfqn0K9u7q15ymsrj-hmynsujw-m1msmHKxnfKETdqGujYkQHDsQWD0UyNbpy7xIZ-suHYs0ZP-mdqbUvd9py3qpZwYTZn0mMN1py4-TLPxpyfqn0KbpgPYTh-WI7qGujYs0AuGTMPYgLwETA-W5H00TvNWUv4bgLwETA-W5H00IA9GThwxIAqspynqn0KMuy4bugcqnW0k0A7MuHYkrHc0Uy7zTh-9uvRqn16d0A7duA--UhP-gLwzmyw-5Hf3PsKhpgF1I7qGIjYs0ZP-mvq8u7qGIjYs0ZPbpdqv5Hf0mywWUA71T1YknsK9mLwGIhNxmgKs5H00myPYpgu-gvP9IANMULF45H00mgKsUA-1I7qGujYs0A7sTAP9IANxpyfqn0KdThkxmgKsUA-1I7qGujYs0ZNzU7q9TZKWmgw-gv-b5H00Iv7_U7qsUv-8IjYs0A7WIA-vmgw-5H00my4bThqGu7qGujY0myw35HD0Tvwo5HR8na3s0ZK9mvV9uvRq0ZwYTjY10Au8TWYs0Z7YUHYkPjbvrHbvPHms0A7sgv-b5H00UMwYTjY10A-vIZcqn0KWThnqn1TkPHm0"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "11513030541740593820",
                    "sourcets": "1496989140000",
                    "ts": "1496993612000",
                    "title": "南海舰队航空兵某场站求实创新开展教育协作",
                    "url": "http://www.legaldaily.com.cn/army/content/2017-06/09/content_7198911.htm?node=80561",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1793155909,1306171587&fm=173&s=11F6E83235C44EE950D4B9F600005033&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "法制网",
                    "type": "text",
                    "abs": "主题教育活动开展以来，该场站采取教育协作模式，通过共享资源、巡回授课，为政治教育提质增效。",
                    "display_type": 1,
                    "display_url": "http://www.legaldaily.com.cn/army/content/2017-06/09/content_7198911.htm?node=80561",
                    "topic": [],
                    "long_abs": "近日，一堂名为“改革大考当前，你准备好了吗”的巡回辅导课，在南海舰队航空兵某场站汽车连学习室开讲，导航连指导员文骧雁的授课赢得官兵阵阵掌声。主题教育活动开展以来，该场站采取教育协作模式，通过共享资源、巡回授课，为政治教育提质增效。开展全场站教育协作，既是适应部队多样化飞行保障任务的客观需要，也是思想政治教育求实创新的大胆探索。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10392528480631011040",
                    "sourcets": "1496976044000",
                    "ts": "1496993612000",
                    "title": "中国正在研制重型火箭 用于建立月球基地、载人登月",
                    "url": "http://www.shobserver.com/news/detail?id=55699",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=4121061400,3059554439&fm=173&s=6B61736EEEABB3741E75791F0000C0C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2328244765,765735144&fm=173&s=9A84EC00CCB4998E72BF255A0100C0B1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2322394576,741895163&fm=173&s=9304FA00489E08C82C3EBC9E03002093&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "上海观察",
                    "type": "text",
                    "abs": "鲁宇在此间举行的2017年全球航天探索大会上指出，正在研制的重型运载火箭暂时代称长征九号，其近...",
                    "display_type": 1,
                    "display_url": "http://www.shobserver.com/news/detail?id=55699",
                    "topic": [],
                    "long_abs": "来自大会的多方信息表明，中国正在为载人登月做准备，而大推力重型火箭则是实现载人登月的必然要求。鲁宇介绍，重型火箭的运载能力将在现有的长征五号大型运载火箭基础上大幅提升，主要瞄准深空探测，月球转移轨道运载能力可达50吨，可满足未来建立月球基地、载人登月等方面的需求，并为我国火星探测和其他深空探测提供强大的运载平台。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "banner": [
                {
                    "nid": "15537950356672022628",
                    "sourcets": "1496966220000",
                    "ts": "1496966220000",
                    "title": "疑似直20局部细节曝光：完美贴合“黑鹰”！",
                    "url": "http://news.ifeng.com/a/20170609/51217527_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b565_318&sec=0&quality=100&cut_x=36&cut_y=0&cut_h=0&cut_w=565&di=ddf634af2b7996b36d726adbce94bc17&src=http%3A%2F%2Fc.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3Df753d56330f33a87986d041af65d1018%2Fa6efce1b9d16fdfa8d3b90bdbe8f8c5494ee7b09.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "图为疑似直20局部细节和国内装备的原版S-70“黑鹰”之间细节对比。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170609/51217527_0.shtml",
                    "topic": [],
                    "long_abs": "近日有网友发布的照片显示疑似直20通用直升机局部图。图为疑似直20局部细节和国内装备的原版S-70“黑鹰”之间细节对比。国内装备的原版S-70“黑鹰”。S-70“黑鹰”尾梁细节。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "8",
                    "count": {
                        "up": 22,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "7135727863703180715",
                    "sourcets": "1496795100000",
                    "ts": "1496795100000",
                    "title": "歼11战机夕阳下起降美不胜收",
                    "url": "http://mil.huanqiu.com/photo_china/2017-06/2873515.html",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b637_358&sec=0&quality=100&cut_x=0&cut_y=7&cut_h=358&cut_w=0&di=037df39ed4961348447e792374df8906&src=http%3A%2F%2Fh.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D89537d06db09b3deedbfe068fcbf6cd3%2F1ad5ad6eddc451da5ed6d685bcfd5266d01632b8.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "环球网",
                    "abs": "南部战区空军航空兵某旅精心筹划，严密组织，圆满完成端午节后飞行任务。",
                    "display_type": 1,
                    "display_url": "http://mil.huanqiu.com/photo_china/2017-06/2873515.html",
                    "topic": [],
                    "long_abs": "六月的粤西骄阳似火，机场内车辆穿梭，战机轰鸣，一片繁忙景象。6月1日，南部战区空军航空兵某旅精心筹划，严密组织，圆满完成端午节后飞行任务。官兵们集中精力、尽职尽责，克服高温、侧风、鸟类活动频繁等不利因素，有效提高了飞行安全基础。",
                    "has_related": [],
                    "tag": [
                        "军情观察",
                        "战斗机"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "13",
                    "count": {
                        "up": 73,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "14677152667445479681",
                    "sourcets": "1496743920000",
                    "ts": "1496743920000",
                    "title": "甲板停满歼15的辽宁舰训练照",
                    "url": "http://news.ifeng.com/a/20170606/51202143_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b808_455&sec=0&quality=100&cut_x=50&cut_y=0&cut_h=0&cut_w=808&di=38fdf276b4538adb2961e88e46f18cdd&src=http%3A%2F%2Fb.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C54%252C910%252C455%2Fsign%3Daaf784adfd36afc31a4365258e29c7f1%2F18d8bc3eb13533fa2b335a43a2d3fd1f40345bd2.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "中国海军辽宁舰在海上使用歼-15战斗机进行飞行训练。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170606/51202143_0.shtml",
                    "topic": [],
                    "long_abs": "中国军网英文版近日发布的最新图片显示，中国海军辽宁舰在海上使用歼-15战斗机进行飞行训练。中国第一艘航空母舰辽宁舰，2012年9月入列人民海军已风雨兼程走过四年多，一起回顾一下这些年中国首艘航母的经历。2015年12月下旬，辽宁舰在渤海某海域进行舰机融合训练，新一批歼-15舰载机飞行员完成触舰复飞、阻拦着舰等多个课目训练。",
                    "has_related": [],
                    "tag": [
                        "歼15",
                        "中国军情",
                        "瓦良格"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "12",
                    "count": {
                        "up": 176,
                        "down": 0,
                        "comment": 2
                    }
                }
            ]
        }
    }
};
