/**
 * @file shehui数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "error": 0,
        "data": {
            "tabIndex": 4,
            "value": "shehui",
            "news": [
                {
                    "nid": "2660941083323974443",
                    "sourcets": "1496994240000",
                    "ts": "1496996212000",
                    "title": "钱没偷到 嘉兴一小偷窜进卧室摸起女主人",
                    "url": "http://zj.qq.com/a/20170609/038828.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2178868298,77708179&fm=173&s=0600F3011637019C829D58870300E093&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯新闻",
                    "type": "text",
                    "abs": "窜到人家家里去偷东西，钱没偷到多少，却在女主人身上摸来摸去，结果就把女主人摸醒了。",
                    "display_type": 1,
                    "display_url": "http://zj.qq.com/a/20170609/038828.htm",
                    "topic": [],
                    "long_abs": "有个小偷，窜到人家家里去偷东西，钱没偷到多少，却在女主人身上摸来摸去，结果就把女主人摸醒了。25岁的雷某是云南人，一个人在桐乡的建筑工地上打工，留下妻子和两岁的女儿在老家。 3日凌晨两点多，喝了点酒的雷某怎么也睡不着，于是在小区里乱窜。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1618686867156690733",
                    "sourcets": "1496993520000",
                    "ts": "1496996212000",
                    "title": "南广高速面包车深夜追尾油罐车 司机被困头部鲜血直流",
                    "url": "http://cd.qq.com/a/20170609/037969.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1923576712,4157047707&fm=173&s=E8D46284432283570EFD6D870300A082&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯新闻",
                    "type": "text",
                    "abs": "记者从相关部门了解到，目前，事故原因还在进一步调查之中。",
                    "display_type": 1,
                    "display_url": "http://cd.qq.com/a/20170609/037969.htm",
                    "topic": [],
                    "long_abs": "6月7日凌晨3时56分，南充市消防支队特勤中队官兵接到报警称，在G42沪蓉高速南广段南充往广安方向发生一起车祸事故，导致一人被困。到达现场后，发现一辆面包车与油罐车发生追尾并撞上护栏，面包车车头严重变形，前挡风玻璃全部破碎。",
                    "has_related": [],
                    "tag": [
                        "追尾"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11586476139263443017",
                    "sourcets": "1496993520000",
                    "ts": "1496996212000",
                    "title": "夏日祁连山下油菜花盛放 白雪映衬黄花惹眼",
                    "url": "http://www.gz.chinanews.com/content/2017/06-09/73714.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3655032941,3326521422&fm=173&s=ABB347829CC8594D3C90CF6403006077&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3660910265,3304090717&fm=173&s=D12B2EF094D8DBCC34907B64030040F4&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3664715337,3302415075&fm=173&s=73A927E052C939453692CF2403004054&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "　　初夏时节，甘肃张掖市甘州区境内金黄的油菜花与远处洁白的祁连雪峰构成夏日美丽风光。近日，甘肃...",
                    "display_type": 1,
                    "display_url": "http://www.gz.chinanews.com/content/2017/06-09/73714.shtml",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [
                        "油菜"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "2610761024220444643",
                    "sourcets": "1496994960000",
                    "ts": "1496996212000",
                    "title": "西安南郊工人干木工活时 手指不慎被锯子割断",
                    "url": "http://xian.qq.com/a/20170609/039575.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2958461760,567556205&fm=173&s=316EDB15005745CC100DA5E7030070A0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯新闻",
                    "type": "text",
                    "abs": "今天早上，一名工人干活的时候不慎将手指锯断，情况十分紧急。",
                    "display_type": 1,
                    "display_url": "http://xian.qq.com/a/20170609/039575.htm",
                    "topic": [],
                    "long_abs": "今天早上，一名工人干活的时候不慎将手指锯断，情况十分紧急。刘师傅是咸阳人，在南郊的一家家具厂工作，他说自己干木工这个行当也已经十年了，谁料今天早上却不慎受了伤。陪同刘师傅的工友十分着急，对于他们来说双手就是养活家人的工具，而现在刘师傅的手指受了伤，对于未来刘师傅自己也十分的忧愁。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "12775905109210262558",
                    "sourcets": "1496992620000",
                    "ts": "1496996212000",
                    "title": "小偷趁屋主外出吃饭行窃 剪烂防盗网盗走2万元财物",
                    "url": "http://gd.sina.com.cn/news/fs/2017-06-09/detail-ifyfzfyz2683695.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=4247036687,2687813483&fm=173&s=6EF000D744056CE8D61FDCFB03000039&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新浪新闻",
                    "type": "text",
                    "abs": "市民卢先生外出吃饭期间，家中遭盗，防盗网被剪破，损失上万元现金。",
                    "display_type": 1,
                    "display_url": "http://gd.sina.com.cn/news/fs/2017-06-09/detail-ifyfzfyz2683695.shtml",
                    "topic": [],
                    "long_abs": "市民卢先生外出吃饭期间，家中遭盗，防盗网被剪破，损失上万元现金。昨日，据南海公安通报，嫌疑人孙某已被抓获，目前案件正在进一步审理中。6月6日，民警在蹲点预伏5小时后，于南海区黄岐沙溪一出租屋抓获入室盗窃嫌疑人孙某。据了解，今年1月17日，卢先生向黄岐派出所报案称：当天他外出吃饭，一小时后回到黄岐泌冲的家中，却发现住所的防盗网被剪烂，1.8万元现金和价值2000元的金饰被盗。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "15987308362555115389",
                    "sourcets": "1496989625000",
                    "ts": "1496995299000",
                    "title": "重庆合川强降雨多地被淹 消防官兵紧急救援",
                    "url": "http://www.legaldaily.com.cn/Fire_control/content/2017-06/09/content_7199040.htm?node=55308",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=3886323111,1707840988&fm=173&s=255259CA4F61AE5D0A5D659803001092&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=297035804,1940552672&fm=173&s=462009E224431B55127D9D8903008091&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=370829753,1963097876&fm=173&s=7F26CC4E6DC9A96C2EC50D3C0300C04A&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "法制网",
                    "type": "text",
                    "abs": "指挥中心立即调度下属三个中队、9辆消防车、3艘冲锋舟、3艘皮划艇赶赴多个救援点开展救援。",
                    "display_type": 1,
                    "display_url": "http://www.legaldaily.com.cn/Fire_control/content/2017-06/09/content_7199040.htm?node=55308",
                    "topic": [],
                    "long_abs": "6月9日凌晨0点左右开始，重庆合川突降暴雨。凌晨3时起，合川公安消防支队指挥中心接到数十起报警，城区和镇街多个地区因暴雨积水，有人员和车辆被困。指挥中心立即调度下属三个中队、9辆消防车、3艘冲锋舟、3艘皮划艇赶赴多个救援点开展救援。重庆消防总队已紧急抽调北碚、渝北等支队救援力量赶赴受灾点支援。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14784344420224534406",
                    "sourcets": "1496994120000",
                    "ts": "1496995299000",
                    "title": "云南男子坐视媳妇打老妈，79岁老人烧房报复被判三缓三",
                    "url": "http://www.thepaper.cn/baidu.jsp?contid=1704822",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=307041602,3366049290&fm=173&s=ADCAA55703AEC4EA0065E4CB03008073&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "澎湃新闻",
                    "type": "text",
                    "abs": "我已经80岁了，早就是看天活命的年龄，也不想在这个年纪还背个罪名，但是那几个儿子、儿媳太让我心...",
                    "display_type": 1,
                    "display_url": "http://www.thepaper.cn/baidu.jsp?contid=1704822",
                    "topic": [],
                    "long_abs": "我已经80岁了，早就是看天活命的年龄，也不想在这个年纪还背个罪名，但是那几个儿子、儿媳太让我心寒了啊。特别是二儿子，他媳妇打我，他就在旁边看着都不管，我就想把房子烧了……听到法庭以放火罪判处其有期徒刑三年，缓刑三年时，79周岁的杨氏老人泣不成声。这是6月5日发生在云南省马龙人民法院到一个山村巡回开庭中的一幕。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14129140091034667626",
                    "sourcets": "1496994018000",
                    "ts": "1496995299000",
                    "title": "泉州一孕妇路边临盆自己接生产女 幸母女平安",
                    "url": "http://www.hxnews.com/news/fj/mn/qz/201706/09/1233484.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2522030661,2061773107&fm=173&s=C1313BD7426148B4548534780300E070&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "闽南网",
                    "type": "text",
                    "abs": "”昨日上午11点左右，正在值班的安溪县公安局官桥派出所民警小陈一接到报警电话，赶紧带上同事赶赴现场。",
                    "display_type": 1,
                    "display_url": "http://www.hxnews.com/news/fj/mn/qz/201706/09/1233484.shtml",
                    "topic": [],
                    "long_abs": "快来人啊，有孕妇在路边生小孩了！”昨日上午11点左右，正在值班的安溪县公安局官桥派出所民警小陈一接到报警电话，赶紧带上同事赶赴现场。担心围观人群过多，会引起交通堵塞影响救护车进入事发现场，小陈和同事在现场拉起警戒线，疏散围观群众。目前，该女子和女儿母女平安，正在医院进一步留院观察。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "6808200827228504386",
                    "sourcets": "1496993603000",
                    "ts": "1496995299000",
                    "title": "8岁娃与失联5年妈妈团聚：你再不回来 我就长大了",
                    "url": "http://news.china.com/socialgd/10000169/20170609/30690487.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3801736403,189599397&fm=173&s=BDA67033171A5FCA1AF841CE0100E0B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中华网",
                    "type": "text",
                    "abs": "8岁的小琪几乎天天想着5年前离家出走的妈妈，那时候的她才3岁，而今，她都已经上小学了。",
                    "display_type": 1,
                    "display_url": "http://news.china.com/socialgd/10000169/20170609/30690487.html",
                    "topic": [],
                    "long_abs": "8岁的小琪几乎天天想着5年前离家出走的妈妈，那时候的她才3岁，而今，她都已经上小学了。2014年4月13日8时许，千岛湖镇西园广场上人来人往，热闹非凡，正在此时，有市民突然发现草坪上躺着一位女子昏迷不醒，市民立即向110报了警。经急诊室医生初步诊断该女子患有精神分裂症，需要及时转往专科医院治疗。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10449770321604507255",
                    "title": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "abs": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "site": "低学历可以轻松考取南京大学的本科！",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000ckXTBdfRzHfgku--f.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496997084,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "低学历可以轻松考取南京大学的本科！"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD05ZmI5Y2VhOGNlNzJkMjg4XzAAcz05ZmI5Y2VhOGNlNzJkMjg4AHQ9MTQ5Njk5NjcyNABzZT0yAGJ1PTYAcHJpY2U9V1RwYmRBQUxZZ1Y3akVwZ1c1SUE4aFVReXI1cEZubEFIbXpfZHcAY2hhcmdlX3ByaWNlPTg2OQBzaGFyaW5nX3ByaWNlPTg2OTAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD05MTkwNDk3AHBvcz0wAGJjaG1kPTAAdj0xAGk9OTc4NTRlZTQ&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD05MTM3ODkmZmNfZXg9MzgwNzYmZmNfbG89YmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1iaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tNjI5Mjk0MjMyJmZjX2V4ND0yNzI3NiZmY19sbzQ9YmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK00a7LoALU1qBmGUNwMjaIcMvX0FTk0MrdDetl02fPoQgQwZZPL_hlSEsCwW_E4_7f0sbOGgRNcH2QvH5VEWc1zIh0jc7tc91S5fNlTPZt3t4e_U3HOdvwZiGxwrmtOx54ST.7D_ip8ZzY8lZSHGVgFKsn33rZV6vt85CYLw3eQPO5Euuy_HD5Zu_vFlyXyZZn_nYQA1klX-f.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1YLnjcsPfK9mvPY5y7spfKbmdqzug7xTAVM5fKbmdqWIy-b5fKBuLws5HD0mvkomgwYTjdWpA7zuvR0ug9WpA78uvNxIZ-suHYs0APCUyfqnfKVmgwWp7qWUvw-5H00ugFsmvqbuHdfnWT1r0KWTA7xTLw9IZN15HDv0AqsI7qYXgK-5HD0TAPvTWYk0A7bmh-b5HTsn0KsTh-WuHYvPj00myPY5HD0uANvgLws5y7sTAk-Qy-fpAq8ui0dTsK1UWY1nDRswRm1fRPAnjfkwWfknHRdfYujnH6vP1TLfYDkwfKET1dGULnVnH08nfK9TZKGujdWn163rARvmfKWIZcqmLwzrWDznHb_mywJIgPYrW00Tv9EI1Ys0AP_pyPo5HD0TA9EUhRqn0K9IjYz0ZKzULuGUhP-5Hc0mv-YXHYs0A4ETjYs0ZKzUvfquhN-u0K1mv9VujYk0ZPs5HmY0ZP1TjYz0Au85fKYUHYs0Zwd5HnsrHDkPjm0IAfqn0KdThsq0APC5fKbTLKGujYv0ZK_myP-gv-b5fKbuguGmvNxpyfqn6KBTh78ujd9TZK_ufKsTh-WuNqGujYz0AuGTMPYgLwzmyw-5Hck0ZP-mvq8u7qYTh7buHYznH040A4-I7qYXgK-gv-b5HD0mgwEUNqGujYs0AkBTdqGujYs0A-Ygv-b5H00mywxT1Y4uhc4mvN9rAP-P1FbnW63g100ULPxpyfqniYkna3k0Ad-uA-9gLw4TARqn0K1uyPxuAqVmy-85y9YIZK10AFdTv-8ugP1gv-b5H00uA-1IZFGmLwxpyfqn0KhpgF1I7qYULKGm1Ys0ZP-mvq8u7qYULKGm1Ys0ZwCpgFbgLwETA-W5H00uvN8uANz5HcsnfK9uvRqnHbz0Ad9TMFGmyI-5Hn3PfK9IywGuy4WuNqYTh7buHYYrjT0uh-zTLwxpgfqn0K1uyPEUhwxpgfqn0K1uAVxIWYY0A7bmvk9TLnqnHn0myPYpgu-gv7sTjYs0A7WIA-vuNqWmgw-uvqzXHYs0A7sTAkGTLwxpyfqn0K9TZKWmgw-gv-b5H00IgF_gv7sTAkGTLwxpyfqn0KdThkxmgKsmv7YuNqGujYs0ZI9UAkxTAqGUMfqn0K9mLwGIh7YuHYs0A78uZFEpywxpyfq0A7bXjYk0ZPbp1YdQW08n0KsmyPomyI-5fKYIZ0qnsKhUMcqn0KkIAYqnHf4PWb4PWTzP0K9T7qGujYs0A4YIZ0qnsKGIMwz5H00mLFW5HcdnHR0"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "18045120310664473383",
                    "sourcets": "1496994328000",
                    "ts": "1496995299000",
                    "title": "广东大巴司机高速上遭乘客抢方向盘 连车带人翻车",
                    "url": "https://view.inews.qq.com/a/GDC201706090187910A?from=singlemessage&isappinstalled=1",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2187201364,1224456569&fm=173&s=27F05295FA256D1FCB0070E30300F033&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3962374043,2086900747&fm=173&s=7B822EC10A62000F590471AB0300E0D2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3976482891,2089956500&fm=173&s=39317891DC222B1F8F087123030070D1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "view.inews.qq.com",
                    "type": "text",
                    "abs": "有两夫妻在车上吵架，后来那男的情绪激动，表示不想活了，然后就跑去扳大巴司机的方向盘，结果导致大...",
                    "display_type": 1,
                    "display_url": "https://view.inews.qq.com/a/GDC201706090187910A?from=singlemessage&isappinstalled=1",
                    "topic": [],
                    "long_abs": "昨天，有读者向东莞时报官方微信爆料，6月7日下午18点37分左右，一辆车号为粤S69***的长途大巴运输路线为广西灵山太平—东莞凤岗沙岭车站。在行驶至广州萝岗路段时，车上发生了惊魂一幕：当时车上总共28个乘客，一个小孩，跟车带司机3人。有两夫妻在车上吵架，后来那男的情绪激动，表示不想活了，然后就跑去扳大巴司机的方向盘，结果导致大巴车连车带人翻车了。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9194977440816437270",
                    "sourcets": "1496994180000",
                    "ts": "1496995299000",
                    "title": "高考场外美女交警执勤中暑 几位老太搀扶救助(图)",
                    "url": "http://mil.chinanews.com/sh/2017/06-09/8246561.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2511144126,9045757&fm=173&s=5DB43ED1144BF34F561710DB0300E0D1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国新闻网",
                    "type": "text",
                    "abs": "自贡市公安交警支队共出动警力720余名警力、警车260余台，设置高考执勤点、服务点的总数量10个。",
                    "display_type": 1,
                    "display_url": "http://mil.chinanews.com/sh/2017/06-09/8246561.shtml",
                    "topic": [],
                    "long_abs": "6月8日，相比于第一天老师、学生和社会各界的“花式助考”，高考第二天不少考生在交警的帮助下，上演了“极速赶考”。8日下午15时过，在妙观寺路口执勤的一位高新交警大队的女交警郑玮，由于天气炎热，在执勤过程中中暑，幸得路过市民相助。当她中暑后，被路过的几位老婆婆看见，她们赶忙将她搀扶到一边阴凉处，对她进行救助。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4517323785539000012",
                    "sourcets": "1496993924000",
                    "ts": "1496995299000",
                    "title": "广西海警查获大批走私蟒蛇肉和鳄鱼皮(图)",
                    "url": "http://news.gxnews.com.cn/staticpages/20170609/newgx593a4f02-16261558.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2671276135,353231082&fm=173&s=A0D211CB21BB82694061A80C0300E0D3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2080122468,1023969966&fm=173&s=C33132C51EF3EE470CB9509B030050A2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=695537852,3810412012&fm=173&s=1323DE0168E3D1471C89948B01007090&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "广西新闻网",
                    "type": "text",
                    "abs": "广西海警总队组织开展了4次缉私专项行动，共计查获鳄鱼皮1609张，蟒蛇肉529.1公斤。",
                    "display_type": 1,
                    "display_url": "http://news.gxnews.com.cn/staticpages/20170609/newgx593a4f02-16261558.shtml",
                    "topic": [],
                    "long_abs": "今年以来，广西海警总队组织开展了4次缉私专项行动，共计查获鳄鱼皮1609张，蟒蛇肉529.1公斤。广西海警总队提供的信息显示，该海警总队采取“情报导侦、雷达监控、海上屯兵封控、岸边协同查堵”四位一体的方式，开展缉私专项行动。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "358717609323782054",
                    "sourcets": "1496993580000",
                    "ts": "1496995299000",
                    "title": "兄弟俩垃圾堆焚烧病死父亲遗体被刑拘，怕无法负担火化费用",
                    "url": "http://m.thepaper.cn/newsDetail_forward_1704954",
                    "imageurls": [],
                    "site": "澎湃新闻",
                    "type": "text",
                    "abs": "据刘氏兄弟二人交代，他们之所以私自焚烧父亲遗体，一是不知道该怎么处理，二是怕殡仪馆的火化费用太...",
                    "display_type": 1,
                    "display_url": "http://m.thepaper.cn/newsDetail_forward_1704954",
                    "topic": [],
                    "long_abs": "据死者刘某清的两个儿子刘某勇及刘某林向警方交代，其父于6月4日晚18时许因病在南湖区大桥镇一出租房内去世。据刘氏兄弟二人交代，他们之所以私自焚烧父亲遗体，一是不知道该怎么处理，二是怕殡仪馆的火化费用太贵无法负担。澎湃新闻9日从嘉兴市殡仪馆了解到，如果家属将亲人遗体运至该殡仪馆，火化费用为310元，如用殡仪馆的车辆将亲人遗体从南湖区大桥镇运送火化，总费用为600余元。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10598197446281409939",
                    "sourcets": "1496993129000",
                    "ts": "1496995299000",
                    "title": "惊险！枣庄俩陪护人员突发重病 病房外晕厥",
                    "url": "http://news.k618.cn/society/201706/t20170609_11649947.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=3462538101,3721346487&fm=173&s=0F305B85465375CE5EAD60520300D0B3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "未来网",
                    "type": "text",
                    "abs": "医院在为就医患者提供诊疗服务的同时，时常也会面临患者陪护、探病人员突然发病的状况。",
                    "display_type": 1,
                    "display_url": "http://news.k618.cn/society/201706/t20170609_11649947.html",
                    "topic": [],
                    "long_abs": "2017年上半年，在枣庄矿业集团中心医院肝病科病房，就发生了两例陪护人员突发疾病事件，后经该科医护人员的妥善处置，患者均得以及时救治，最大限度的维护了人民的身体健康和生命安全。医院在为就医患者提供诊疗服务的同时，时常也会面临患者陪护、探病人员突然发病的状况。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11456060972493162404",
                    "sourcets": "1496993272000",
                    "ts": "1496995299000",
                    "title": "宁波爱心送考司机成网红 他还是培养出北大才子的好父亲",
                    "url": "http://zj.sina.cn/news/2017-06-09/detail-ifyfzhpq6375838.d.html?vt=4&cid=56328",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=3704062425,3240058848&fm=173&s=83B7C3224E516DC05FAEE0C1030030BB&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新浪浙江",
                    "type": "text",
                    "abs": "他是现代金报一位普普通通的爱心送考司机，同时他也是一位成功的父亲，培养了一名北大才子。",
                    "display_type": 1,
                    "display_url": "http://zj.sina.cn/news/2017-06-09/detail-ifyfzhpq6375838.d.html?vt=4&cid=56328",
                    "topic": [],
                    "long_abs": "每年6月，都是高考季，有多少人为之寝食难安。我们希望，每一位考生可以因为爱心司机的热情服务，带着愉悦的心情走进考场。这两天，朋友圈里被浙BT4658出租车司机俞国良刷屏了。他是现代金报一位普普通通的爱心送考司机，同时他也是一位成功的父亲，培养了一名北大才子。三年前，俞师傅报名参加了爱心送考车。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9186636927561680129",
                    "sourcets": "1496993396000",
                    "ts": "1496995299000",
                    "title": "女硕士被炒打领导 带5猛男闯公司劝阻同事也被牵连真相究竟是什么？",
                    "url": "http://jiangsu.china.com.cn/html/jsnews/society/10459489_1.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3710872568,2208749581&fm=173&s=F80FA1545BF494CE1ED6E7830300F08D&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=3726066874,2184913555&fm=173&s=721159836A773D9ACC0DD41F0300F0C1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=3792903664,2289763651&fm=173&s=6711598B4AFE3C9AC8ADC09F0300F0C1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国网",
                    "type": "text",
                    "abs": "女硕士董某被辞退后，带着5名社会人员，不顾公司前台劝阻，推搡前台小姑娘，严重打伤公司领导及上前...",
                    "display_type": 1,
                    "display_url": "http://jiangsu.china.com.cn/html/jsnews/society/10459489_1.html",
                    "topic": [],
                    "long_abs": "6月2日下午4点半，杭州留下街道汇凤国际写字楼一公司发生打架事件。女硕士董某被辞退后，带着5名社会人员，不顾公司前台劝阻，推搡前台小姑娘，严重打伤公司领导及上前劝阻的若干同事。7分进入涉案公司，身后紧跟着5名男子。16点38分，该女子带头走出办公区域，5男子跟着她离开公司。",
                    "has_related": [],
                    "tag": [
                        "硕士"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "5952952618220475326",
                    "sourcets": "1496993186000",
                    "ts": "1496995299000",
                    "title": "又抢地盘！舞剑阿姨与广场舞大妈互撕：衣服都扯烂了",
                    "url": "http://view.inews.qq.com/a/SSH2017060902228006",
                    "imageurls": [],
                    "site": "腾讯客户端",
                    "type": "text",
                    "abs": "舞剑阿姨与广场舞大妈互撕：衣服都扯烂了。",
                    "display_type": 1,
                    "display_url": "http://view.inews.qq.com/a/SSH2017060902228006",
                    "topic": [],
                    "long_abs": "大妈舞瘾发作在医院走廊跳广场舞：稍微玩一会儿。广场舞队伍里来了个美国大妈一跳就是5年、动情称美妙极了。郑州广场舞大妈遭钢珠枪扫射、钢珠如雨大妈纷纷中弹。实拍男子砸广场舞音响、大妈都被惊呆了。用无人机给女友送月饼票被广场舞大妈击落。为争广场舞地盘  小伙扇了大妈一耳光。北京大妈“侵袭”地铁、在车厢上演广场舞。",
                    "has_related": [],
                    "tag": [
                        "舞蹈"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "2334313188286840800",
                    "sourcets": "1496993935000",
                    "ts": "1496995299000",
                    "title": "一小偷三次光顾他家 原是小偷认为他家好偷",
                    "url": "http://zj.qq.com/a/20170609/032595.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=308379119,1489257983&fm=173&s=699366975952F0CA4EE0FE7F03005071&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "温州晚报",
                    "type": "text",
                    "abs": "6月5日傍晚，家住温州苍南县马站镇的方先生出门溜达了一圈，没想到回到家中时遇上小偷，随后他被小...",
                    "display_type": 1,
                    "display_url": "http://zj.qq.com/a/20170609/032595.htm",
                    "topic": [],
                    "long_abs": "6月5日傍晚，家住温州苍南县马站镇的方先生出门溜达了一圈，没想到回到家中时遇上小偷，随后他被小偷用锤子砸伤头部。6月6日上午，苍南警方将逃走的犯罪嫌疑人抓获。令警方吃惊的是，陈某交代,他已是第三次“光顾”方先生家。陈某觉得方先生家“好偷”，便第三次来“光顾”。目前，陈某因涉嫌入室盗窃抢劫被苍南警方处以刑事拘留。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1303239359055334592",
                    "title": "落户更容易,圆您天津落户梦,诚信落户,用心服务,帅远立志为客户专业的落户方案,简单的落户方式",
                    "abs": "落户更容易,圆您天津落户梦,诚信落户,用心服务,帅远立志为客户专业的落户方案,简单的落户方式",
                    "site": "办理天津积分落户,帅远集团,全国连锁",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000cfY5_mVmZGbenLwKs.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496997084,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "办理天津积分落户,帅远集团,全国连锁"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD05ZmI5Y2VhOGNlNzJkMjg4XzEAcz05ZmI5Y2VhOGNlNzJkMjg4AHQ9MTQ5Njk5NjcyNABzZT0yAGJ1PTYAcHJpY2U9V1RwYmRBQUxZZ1Y3akVwZ1c1SUE4aFVReXI1cEZubEFIbXpfZHcAY2hhcmdlX3ByaWNlPTYxMwBzaGFyaW5nX3ByaWNlPTYxMzAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD03OTk0ODQwAHBvcz0wAGJjaG1kPTAAdj0xAGk9ODJlYjE1YTE&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD03OTM3MjcmZmNfZXg9MzgwNzYmZmNfbG89YmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1iaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tNDgzMDQyNDYxJmZjX2V4ND0yNzI3NiZmY19sbzQ9YmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK0004CTSrqDXysXQSCErcjBNYrhy0r2ITHCCgahM1mc_Zr3tN9jy4WmgEeoe3MU8UAEH2x79IpNrD2EgYwOxnnqTSD2fJpwxn0TeZA9hqzei58aAaWoowpZ4QmGoQy_SUKtD.7b_iTjr5zCuml_jQqAKhFaknftIh1mMGu4mTTzs1f_UlSM_R.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1YLnjcsPfK9mvPY5y7spfKbmdqzug7xTAVM5fKbmdqWIy-b5fKBuLws5HD0mvkomgwYTjdWpA7zuvR0ug9WpA78uvNxIZ-suHYs0APCUyfqnfKVmgwWp7qWUvw-5H00ugFsmvqbuHdfnWT1r0KWTA7xTLw9IZN15HDv0AqsI7qYXgK-5HD0TAPvTWYk0A7bmh-b5Hfsn0KsTh-WuHYYnj00myPY5HD0uANvgLws5y7sTAk-Qy-fpAq8ui0dTsK1UWY1nDRswRm1fRPAnjfkwWfknHRdfYujnH6vP1TLfYDkwfKET1dGULnVnH08nfK9TZKGujdWn163rARvmfKWIZcqmLwzrWDznHb_mywJIgPYrW00Tv9EI1Ys0AP_pyPo5HD0TA9EUhRqn0K9IjYz0ZKzULuGUhP-5Hc0mv-YXHYs0A4ETjYs0ZKzUvfquhN-u0K1mv9VujYk0ZPs5Hfs0ZP1TjYz0Au85fKYUHYs0Zwd5HnsrHDkPjm0IAfqn0KdThsq0APC5fKbTLKGujYv0ZK_myP-gv-b5fKbuguGmvNxpyfqn6KBTh78ujd9TZK_ufKsTh-WuNqGujYz0AuGTMPYgLwzmyw-5Hck0ZP-mvq8u7qYTh7buHYznH040A4-I7qYXgK-gv-b5HD0mgwEUNqGujYs0AkBTdqGujYs0A-Ygv-b5H00mywxT1Y4uhc4mvN9rAP-P1FbnW63g1D0ULPxpyfqniYkna3k0Ad-uA-9gLw4TARqn0K1uyPxuAqVmy-85y9YIZK10AFdTv-8ugP1gv-b5H00uA-1IZFGmLwxpyfqn0KhpgF1I7qYULKGm1Ys0ZP-mvq8u7qYULKGm1Ys0ZwCpgFbgLwETA-W5H00uvN8uANz5HcsnfK9uvRqnHbz0Ad9TMFGmyI-5Hn3PfK9IywGuy4WuNqYTh7buHYYrjT0uh-zTLwxpgfqrHD0TvNWUv4bgv-Y5H00TvwogLmqP0K9uAP_mgP15HD10A7WIA-vuNq9TZ0qn0K9mLwGIhNxmv7YuyIETMbqn0K9TZK_pgPYgv-b5H00mgKsmv7YuNqGujYs0ZNzU7q9TZK_pgPYgv-b5H00IgF_gv7sTAP9IANxpyfqn0KLmyk_gLKEpy4Y5H00myPYpgu9IARqn0K9UhwzUv-bgv-b5fK9uZ6qnfK1uA_qPi3sQW00TA7Wpv7MuHY0IZws5Hn0uh4z5H00TgwV5HDYrHm4rHmLnWf0mgKxpyfqn0K8IZws5Hn0pguYTWYs0APzm1Y3r00"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "7560825901173912725",
                    "sourcets": "1496992080000",
                    "ts": "1496995299000",
                    "title": "沈阳现巨幅“3D稻田画” “天女散花”等图案造型震撼",
                    "url": "http://m.people.cn/n4/2017/0609/c37-9119018.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2753658124,2511030029&fm=173&s=B98A2FD80DA8964F1AAD7601030070D4&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2828997448,2534600783&fm=173&s=358A2EFB96BBF66F1C89AE280300F054&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2880795974,2558429302&fm=173&s=00C226F954CDB54F188DE76503009057&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "手机人民网",
                    "type": "text",
                    "abs": "沈阳市兴隆台锡伯龙镇稻梦空间园内的3D稻田画进入观赏期，今年共有包括“见龙在田”“天女散花”在...",
                    "display_type": 1,
                    "display_url": "http://m.people.cn/n4/2017/0609/c37-9119018.html",
                    "topic": [],
                    "long_abs": "2017年6月8日，沈阳市兴隆台锡伯龙镇稻梦空间园内的3D稻田画进入观赏期，今年共有包括“见龙在田”“天女散花”在内的19幅巨型稻田画。展示出的稻田画色彩艳丽形式多样，站在高处眺望酷似童话世界。“稻田画”将创意农业与休闲旅游相结合，成为当地农民增收的一个新动力，同时也为都市人们休闲观光提供了新去处。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "473882819429086730",
                    "sourcets": "1496971800000",
                    "ts": "1496995299000",
                    "title": "赤峰警方侦破亲子弑父案：因口角抓父亲头猛撞啤酒箱将其残杀",
                    "url": "http://m.thepaper.cn/newsDetail_forward_1704567",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=251451287,2909843109&fm=173&s=1622D401007F038E190CA0B90300C061&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "手机澎湃 国内",
                    "type": "text",
                    "abs": "民警及时调整审讯思路，犯罪嫌疑人最终如实供述了其因与父亲发生口角，用手抓住父亲头部猛撞啤酒箱残...",
                    "display_type": 1,
                    "display_url": "http://m.thepaper.cn/newsDetail_forward_1704567",
                    "topic": [],
                    "long_abs": "自赤峰市公安机关严厉打击刑事犯罪工作开展以来，巴林右旗公安局始终保持严厉打击严重暴力性犯罪的高压态势，快速反应，于近期成功侦破1起故意杀人案，抓获1名犯罪嫌疑人，及时消除社会影响。2017年6月1日22时许，巴林右旗公安局刑侦大队接到指挥中心指令：宝日勿苏镇吉林村王某在家中死亡，头部有伤，怀疑被人杀害。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "banner": [
                {
                    "nid": "15637727472083789072",
                    "sourcets": "1496965740000",
                    "ts": "1496965740000",
                    "title": "女硕士被炒后带5猛男殴打原领导 被拘15天",
                    "url": "http://news.ifeng.com/a/20170609/51217795_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b487_274&sec=0&quality=100&cut_x=55&cut_y=0&cut_h=0&cut_w=487&di=4c9497d03966e0b1d31c2bd63522993b&src=http%3A%2F%2Ff.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3Dfa9bfa4c0d0828386e0dd8148898a964%2F6a600c338744ebf8c7a8356cd3f9d72a6159a78c.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "女硕士董某被辞退后，带着5名社会人员，不顾公司前台劝阻，推搡前台小姑娘，严重打伤公司领导及上前...",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170609/51217795_0.shtml",
                    "topic": [],
                    "long_abs": "6月2日下午4点半，杭州留下街道汇凤国际写字楼一公司发生打架事件。女硕士董某被辞退后，带着5名社会人员，不顾公司前台劝阻，推搡前台小姑娘，严重打伤公司领导及上前劝阻的若干同事。据病人口述，被人用拳头等打伤全身多处，感腹痛及口腔少量出血，并有头昏。诊断结果为“头部外伤、皮肤挫伤、腹壁挫伤。",
                    "has_related": [],
                    "tag": [
                        "硕士"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "6",
                    "count": {
                        "up": 17,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "15520039638667572508",
                    "sourcets": "1496965980000",
                    "ts": "1496965980000",
                    "title": "土豪班长毕业请全班女生吃龙虾",
                    "url": "http://news.ifeng.com/a/20170609/51217517_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b707_398&sec=0&quality=100&cut_x=13&cut_y=0&cut_h=0&cut_w=707&di=a1296ac37d5599c4d04a16fa5b7060dc&src=http%3A%2F%2Fe.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D3668ae72788b4710c82ff9ccf3cfc3b2%2F79f0f736afc37931869cd07ae1c4b74542a911e8.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "在河南郑州东区CBD一家餐厅内，来自某大学毕业班的学生们欢聚一堂，共享美味。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170609/51217517_0.shtml",
                    "topic": [],
                    "long_abs": "6月7日，在河南郑州东区CBD一家餐厅内，来自某大学毕业班的学生们欢聚一堂，共享美味。据了解，这个饭局是班长小田用自己挣的钱来请同学的。有劳斯莱斯、宾利、奔驰、奥迪等，引起女生们的尖叫和欢呼。由于是班长请客，女生们一下点了近20盘的小龙虾，几乎人均一盘。看到满桌的龙虾，大家也拿着龙虾自拍，做出搞怪表情。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "3",
                    "count": {
                        "up": 215,
                        "down": 0,
                        "comment": 7
                    }
                },
                {
                    "nid": "15676124338012865666",
                    "sourcets": "1496965800000",
                    "ts": "1496965800000",
                    "title": "三车街头狂飙 SUV被逼停砸烂",
                    "url": "http://news.ifeng.com/a/20170609/51217498_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b630_354&sec=0&quality=100&cut_x=0&cut_y=11&cut_h=354&cut_w=0&di=bc42323a69a578baa64cce38e4cdc5ef&src=http%3A%2F%2Fa.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D3d0fb0492234349b72066a85f9ea1521%2Fb8389b504fc2d5629d1781beed1190ef76c66c41.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "长春市金宇大路与南湖中街附近，一辆黑色吉普车被当街砸烂。",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170609/51217498_0.shtml",
                    "topic": [],
                    "long_abs": "2017年6月8日17时，长春市金宇大路与南湖中街附近，一辆黑色吉普车被当街砸烂。被砸坏的是一辆长城牌国产越野车，横在路边，并没有对交通产生影响，引来很多居民的围观和议论。几分钟的功夫，车就被砸烂。这伙砸车的人迅速离开现场后，被砸车的驾驶员也迅速离开。越野车全车身被砸严重，全车玻璃、大灯、钣金加在一起预计损失达到万元。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "6",
                    "count": {
                        "up": 112,
                        "down": 0,
                        "comment": 0
                    }
                }
            ]
        }
    }
};
