/**
 * @file tiyu数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "error": 0,
        "data": {
            "tabIndex": 2,
            "value": "tiyu",
            "news": [
                {
                    "nid": "4599924036358567784",
                    "sourcets": "1496992399000",
                    "ts": "1496995299000",
                    "title": "【6/9集锦】九局完美攻势击垮对手 太空人力克皇家",
                    "url": "http://www.lesports.com/news/114942301019.html",
                    "imageurls": [],
                    "site": "乐视体育",
                    "type": "text",
                    "abs": "双方先发投手哈梅尔和麦库勒斯上演经典投手战，后者甚至前六局没有让皇家敲出任何安打，不过凯恩的三...",
                    "display_type": 1,
                    "display_url": "http://www.lesports.com/news/114942301019.html",
                    "topic": [],
                    "long_abs": "双方先发投手哈梅尔和麦库勒斯上演经典投手战，后者甚至前六局没有让皇家敲出任何安打，不过凯恩的三垒安打还是让皇家扳平比分，第九局上终结者赫雷拉的放火让太空人单局攻下5分，最终皇家遗憾地错失主场横扫太空人的机会。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "3165408584024656513",
                    "sourcets": "1496992131000",
                    "ts": "1496995299000",
                    "title": "特伦斯-弗格森掘金训练期间上演胯下换手单臂暴扣",
                    "url": "http://news.zhibo8.cc/nba/2017-06-09/593a4983c26f2.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2853936779,3429787884&fm=173&s=FE34CD4FDC571CD416605D3A03008050&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "直播吧",
                    "type": "text",
                    "abs": "特伦斯-弗格森本赛季效力于澳大利亚联赛阿德莱德36人，场均上场15.1分钟，贡献4.6分1.2篮板。",
                    "display_type": 1,
                    "display_url": "http://news.zhibo8.cc/nba/2017-06-09/593a4983c26f2.htm",
                    "topic": [],
                    "long_abs": "特伦斯-弗格森来自德州达拉斯，他出生于1998年5月17日，今年19岁，身高2.01米，体重172斤，臂展207CM，场上司职后卫。特伦斯-弗格森本赛季效力于澳大利亚联赛阿德莱德36人，场均上场15.1分钟，贡献4.6分1.2篮板。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7793883284606057875",
                    "sourcets": "1496993580000",
                    "ts": "1496995299000",
                    "title": "博格巴：伊布永远是那个伊布！ 他还能继续夺冠",
                    "url": "http://sports.nen.com.cn/system/2017/06/09/019908816.shtml",
                    "imageurls": [],
                    "site": "东北新闻网",
                    "type": "text",
                    "abs": "曼联球星博格巴在接受《天空体育》采访时说道，伊布永远是那个伊布。",
                    "display_type": 1,
                    "display_url": "http://sports.nen.com.cn/system/2017/06/09/019908816.shtml",
                    "topic": [],
                    "long_abs": "北京时间6月9日，曼联球星博格巴在接受《天空体育》采访时说道，伊布永远是那个伊布。虽然在曼联第一个赛季，伊布在各项赛事打入28球并且有10个助攻，但是4月份的重伤导致他将休战一年。博格巴本人对于伊布这位老大哥也是赞誉有加。博格巴在接受《天空体育》采访时说道，不论是从场上的竞技角度还是场下的精神鼓舞来说，伊布都给了我们很大的帮助。伊布永远都是那个伊布。",
                    "has_related": [],
                    "tag": [
                        "国际足球",
                        "球星"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9540705550609418410",
                    "sourcets": "1496992932000",
                    "ts": "1496995299000",
                    "title": "科尔：大家处在良好节奏中 休息一天足够",
                    "url": "http://news.zhibo8.cc/nba/2017-06-09/593a4ca4ba86a.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2867487289,3387296500&fm=173&s=84F2EA244E0210475AA44CBA0300C092&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "直播吧",
                    "type": "text",
                    "abs": "昨天进行了总决赛第三战，今天休息一天之后明天两队会进行第四战的较量。",
                    "display_type": 1,
                    "display_url": "http://news.zhibo8.cc/nba/2017-06-09/593a4ca4ba86a.htm",
                    "topic": [],
                    "long_abs": "昨天进行了总决赛第三战，今天休息一天之后明天两队会进行第四战的较量。勇士主帅科尔说道，当你横跨美国的时候休息两天对球员是有好处的，如果你一直留在同一座城市，那么我更喜欢休息一天，对每个人都好，你处在好的节奏中，不用去外面乱逛，也不用焦急等待，只需要调整一天，然后比赛。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4211084312817230861",
                    "sourcets": "1496992950000",
                    "ts": "1496995299000",
                    "title": "巴里：接下来5-6年 勇士有机会成为最有统治力球队",
                    "url": "http://news.zhibo8.cc/nba/2017-06-09/593a4cb64b170.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2866929921,3463699736&fm=173&s=A94121C2413A159ED8DC8097030000C9&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "直播吧",
                    "type": "text",
                    "abs": "勇士传奇里克-巴里近日表示接下来5-6年，勇士都有望处于统治地位。",
                    "display_type": 1,
                    "display_url": "http://news.zhibo8.cc/nba/2017-06-09/593a4cb64b170.htm",
                    "topic": [],
                    "long_abs": "勇士传奇里克-巴里近日表示接下来5-6年，勇士都有望处于统治地位。巴里说，我只是希望球员们不要被自负冲昏了头脑，我希望他们能够明白，他们有机会在接下来5-6成为联盟中最有统治力的球队，正如曾经的凯尔特人一样。勇士有机会成为一支不可思议的球队，总是用正确的方式去比赛，并取得了巨大的成就，巴里补充道。",
                    "has_related": [],
                    "tag": [
                        "球队",
                        "球星"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9819892500441264656",
                    "sourcets": "1496993518000",
                    "ts": "1496995299000",
                    "title": "麦迪与众球星合影并发问题：给图配个文字",
                    "url": "http://news.zhibo8.cc/nba/2017-06-09/593a4eee8fbe4.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3270609589,1263399855&fm=173&s=EE3207C70E5226C08AC511220300D052&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "直播吧",
                    "type": "text",
                    "abs": "名人堂传奇球星特雷西-麦克格雷迪在他的个人INS上发了一张合照，并向球迷们问到：给图配个文字。",
                    "display_type": 1,
                    "display_url": "http://news.zhibo8.cc/nba/2017-06-09/593a4eee8fbe4.htm",
                    "topic": [],
                    "long_abs": "昨天是NBA总决赛第三场的日子，很多NBA传奇球星和退役后从事解说的前NBA球员纷纷到现场观看总决赛。从新闻配图中可以看出，麦迪发的合照中，从左到右分别是：德怀特-霍华德、卡隆-巴特勒、凯兰纳-阿祖布克、斯蒂芬-马布里、肯扬-马丁、麦迪自己、武圣史蒂芬-杰克逊以及表哥文斯-卡特。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "2334047156684552620",
                    "sourcets": "1496992198000",
                    "ts": "1496995299000",
                    "title": "普渡大学前锋斯瓦尼根将为爵士试训",
                    "url": "http://news.zhibo8.cc/nba/2017-06-09/593a49c682821.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2929904827,3444119826&fm=173&s=497329C4C0CA00F69958A50A0300E090&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "直播吧",
                    "type": "text",
                    "abs": "斯瓦尼根身高2米06，体重117公斤，司职前锋。",
                    "display_type": 1,
                    "display_url": "http://news.zhibo8.cc/nba/2017-06-09/593a49c682821.htm",
                    "topic": [],
                    "long_abs": "与此同时，斯瓦尼根也是盐湖城人。斯瓦尼根身高2米06，体重117公斤，司职前锋。2016-17赛季，斯瓦尼根代表普渡大学打了35场比赛，场均32.5分钟的时间贡献18.5分12.5篮板3助攻，投篮命中率为52.7%。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "3605323718588736649",
                    "sourcets": "1496987415000",
                    "ts": "1496995299000",
                    "title": "美记：达柳斯-莫里斯已参加湖人等队试训",
                    "url": "http://news.zhibo8.cc/nba/2017-06-09/593a371755cf9.htm",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=2929238497,3356112975&fm=173&s=6C507D86C41B0BD008ED119F03009080&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "直播吧",
                    "type": "text",
                    "abs": "前湖人球员达柳斯-莫里斯已参加湖人、活塞和灰熊的试训，还将继续参加爵士的试训。",
                    "display_type": 1,
                    "display_url": "http://news.zhibo8.cc/nba/2017-06-09/593a371755cf9.htm",
                    "topic": [],
                    "long_abs": "达柳斯-莫里斯上一次在NBA征战还是2014-15赛季的篮网队，他职业生涯先后效力过湖人、76人、快船、灰熊和篮网，场均贡献3.3分1.0篮板1.4助攻。达柳斯-莫里斯本赛季在发展联盟打球，他场均上场33.7分钟，拿到20分4.3篮板6.4助攻。",
                    "has_related": [],
                    "tag": [
                        "NBA"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "17223386686670930837",
                    "sourcets": "1496975322000",
                    "ts": "1496995299000",
                    "title": "WESG2017中国区预选赛完整赛区与晋级名额公布",
                    "url": "http://sports.sohu.com/20170609/n496319978.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2271207779,2726120361&fm=173&s=89D55386CD903DC25D97979B0300909F&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2302983295,2754112895&fm=173&s=B8CFA144CBE0B96250EBBD910300F089&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2318871053,2768109162&fm=173&s=0A53CF1031864D4B18D4D1DA030010B2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "搜狐体育",
                    "type": "text",
                    "abs": "亚洲区中国预选赛各赛区的优胜者将晋级到亚洲区中国总决赛，并通过国家、洲际比赛的层层筛选来获得最...",
                    "display_type": 1,
                    "display_url": "http://sports.sohu.com/20170609/n496319978.shtml",
                    "topic": [],
                    "long_abs": "WESG 2017 亚洲区中国预选赛的报名现正火热进行中，在不到两周的时间内，已经收到了来自12个赛区的数千名选手的报名申请，在全国各地申办单位的热切响应下，经过层层筛选和考察，目前完整赛区名单与各赛区对应晋级名额已经全部出炉。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11288822539398163086",
                    "title": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "abs": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "site": "低学历可以轻松考取南京大学的本科！",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000ckXTBdfRzHfgku--f.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496996665,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "低学历可以轻松考取南京大学的本科！"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD01YThkMzU3Y2NlZTg3MzZiXzAAcz01YThkMzU3Y2NlZTg3MzZiAHQ9MTQ5Njk5NjMwNQBzZT0yAGJ1PTYAcHJpY2U9V1RwWjBRQUR5dXA3akVwZ1c1SUE4a3VoQjlKb29fZC00b1BaV3cAY2hhcmdlX3ByaWNlPTUxNgBzaGFyaW5nX3ByaWNlPTUxNjAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD05MTkwNDk3AHBvcz0wAGJjaG1kPTAAdj0xAGk9ZjJjODliMTI&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD05MTM3ODkmZmNfZXg9Mzg0OTUmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tNjI5Mjk0MjMyJmZjX2V4ND0yNzY5NSZmY19sbzQ9bmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK00KiuxOPiMXwqZWWiZPGyTXP9Z0cdXLo9bsyNc7xWdkRY2ERew8mrQ2qGa0r_SlEMLVLuszV3MUoOPZwabFW7yR0GKjhPOc8rLq_er6P2zJBpjqWOhUnthesYf9fAwW_YLc.7D_ip8ZzY8lZSHGVgFKsn33rZV6vt85CYLw3eQPO5Euuy_HD5Zu_vFlyXyZZn_nYQA1klX-f.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1YLnjcsPfK9mvPY5y7spfKbmdqzug7xTAVM5fKbmdqWIy-b5fKBuLws5HD0mvkomgwYTjdWpA7zuvR0ug9WpA78uvNxIZ-suHYs0APCUyfqnfKVmgwWp7qWUvw-5H00ugFsmvqbuHdfnWT1r0KWTA7xTLw9IZN15HDv0AqsI7qYXgK-5HD0TAPvTWYs0A7bmh-b5HTsn0KsTh-WuHYvrH00myPY5HD0uANvgLws5y7sTAk-Qy-fpAq8ui0dTsK1UWY1nDRswRm1fRPAnjfkwWfknHRdfYujnH6vP1TLfYDkwfKET1dGULnVnH08nfK9TZKGujdWn163rARvmfKWIZcqmLwzrWDznHb_mywJIgPYrW00Tv9EI1Ys0AP_pyPo5HD0TA9EUhRqn0K9IjYz0ZKzULuGUhP-5Hc0mv-YXHYs0A4ETjYs0ZKzUvfquhN-u0K1mv9VujYk0ZPs5Hm40ZP1TjYz0Au85fKYUHYs0Zwd5HnsrHDkPHD0IAfqn0KdThsq0APC5fKbTLKGujYv0ZK_myP-gv-b5fKbuguGmvNxpyfqn6KBTh78ujd9TZK_ufKsTh-WuNqGujYz0AuGTMPYgLwzmyw-5Hck0ZP-mvq8u7qYTh7buHYznH040A4-I7qYXgK-gv-b5HD0mgwEUNqGujYs0AkBTdqGujYs0A-Ygv-b5H00mywxT1YdmH9bn1RLmvP-uH6Ln1uBg100ULPxpyfqniYkna3k0Ad-uA-9gLw4TARqn0K1uyPxuAqVmy-85y9YIZK10AFdTv-8ugP1gv-b5H00uA-1IZFGmLwxpyfqn0KhpgF1I7qYULKGm1Ys0ZP-mvq8u7qYULKGm1Ys0ZwCpgFbgLwETA-W5H00uvN8uANz5HcsnfK9uvRqnHbz0Ad9TMFGmyI-5Hn3PfK9IywGuy4WuNqYTh7buHYYrjT0uh-zTLwxpgfqn0K1uyPEUhwxpgfqn0K1uAVxIWYY0A7bmvk9TLnqnHn0myPYpgu-gv7sTjYs0A7WIA-vuNqWmgw-uvqzXHYs0A7sTAkGTLwxpyfqn0K9TZKWmgw-gv-b5H00IgF_gv7sTAkGTLwxpyfqn0KdThkxmgKsmv7YuNqGujYs0ZI9UAkxTAqGUMfqn0K9mLwGIh7YuHYs0A78uZFEpywxpyfq0A7bXjYk0ZPbp1YdQW08n0KsmyPomyI-5fKYIZ0qnsKhUMcqn0KkIAYqnHf4PWb4PWnsPfK9T7qGujYs0A4YIZ0qnsKGIMwz5H00mLFW5HD3PHDk00"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "11513677397633405353",
                    "sourcets": "1496992140000",
                    "ts": "1496994565000",
                    "title": "世界冲浪联盟WSL正式进军中国 机遇与挑战并存",
                    "url": "http://sports.sina.com.cn/others/others/2017-06-09/doc-ifyfzfyz2703657.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2778847266,2599631305&fm=173&s=6A93028CD408334D3C181F990300C084&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=23950419,2496496096&fm=173&s=0D41A946843A2E35445415130300C0D0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1690715130,1798991500&fm=173&s=2AB3018C0C23288E769A3FDC0300909C&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "新浪体育",
                    "type": "text",
                    "abs": "WSL世界冲浪联盟将首先在中国内地及港、澳、台的每一站先行培育全球冲浪冠军和基础冲浪水域安全计...",
                    "display_type": 1,
                    "display_url": "http://sports.sina.com.cn/others/others/2017-06-09/doc-ifyfzfyz2703657.shtml",
                    "topic": [],
                    "long_abs": "世界冲浪联盟WSL总裁Graham、澳洲区负责人Will、亚洲区负责人Steve、日本区负责人Tosh、国家体育总局水上运动中心四部刘青女士、海南省文体厅竞技处处长刘平久、WSL大中华区董事章伟力等出席了本次发布会。",
                    "has_related": [],
                    "tag": [
                        "冲浪"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "4824977833824217553",
                    "sourcets": "1496987760000",
                    "ts": "1496994565000",
                    "title": "好尴尬！台北世大运篮球馆测试 职业球员灌篮竟拉下篮球架",
                    "url": "http://kulianw.com/shehui/201706/146783.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3762533095,1686125580&fm=173&s=6A91658586F2B5CA481C9C8D030030C1&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1272456,2998611630&fm=173&s=459410D522515E7E382151060300C0C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=520086187,3968819311&fm=173&s=83A044A14270B3C042305DAE0300F000&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "互联网",
                    "type": "text",
                    "abs": "会勘团特别找来职业球员测试设施，结果一名外籍球员灌篮时，竟把整座篮框架拉下来，工程质量堪忧。",
                    "display_type": 1,
                    "display_url": "http://kulianw.com/shehui/201706/146783.html",
                    "topic": [],
                    "long_abs": "台北世大运篮球馆“台北和平篮球馆”已完工，台北市议员王鸿薇、篮协理事长丁守中会同台北市体育局上午前往会勘。会勘团特别找来职业球员测试设施，结果一名外籍球员灌篮时，竟把整座篮框架拉下来，工程质量堪忧。除了篮球架还没固定好，职业球员们还检测出多项需改进的缺失，包括蓝球场和球员休息室的地板都太滑，遇汗水会滑倒，造成球员受伤。",
                    "has_related": [],
                    "tag": [
                        "篮球"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "12460673634650347637",
                    "sourcets": "1496992500000",
                    "ts": "1496994565000",
                    "title": "G3战火纷飞，卫龙将和球迷一起持续关注NBA总决赛",
                    "url": "http://sports.qq.com/a/20170609/037049.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2818984652,170348344&fm=173&s=E4E099461672B1D84478C19903004091&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2778433642,129779089&fm=173&s=E4F019C70662BB5D0468C09B0300D093&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2943012077,886085586&fm=173&s=9B20018A08B407AF93ACADD6030050A2&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯体育",
                    "type": "text",
                    "abs": "基于今天的比赛足够精彩，三位主持人在直播间开包卫龙辣条庆祝一下，此时此刻，只有够辣够有味的卫龙...",
                    "display_type": 1,
                    "display_url": "http://sports.qq.com/a/20170609/037049.htm",
                    "topic": [],
                    "long_abs": "北京时间6月8日9时，NBA总决赛第三场热力开赛，本场比赛结果将决定后续的比赛场次，具有不可替代的重要意义，为此，不少高考生发弹幕表示，为了给这场比赛加油，宁愿放弃高考，小编建议赶紧吃包卫龙冷静一下，人生大事决定要慎重。欧文的爆发带来整场比赛局势扭转，詹姆斯进球以一打多超拉风，杜兰特关键时刻连下五分死神降临决定本场比赛结果，格林需要开包卫龙冷静一下，库里开心的时候也不要再嚼牙套了，嚼辣条会更帅一点。",
                    "has_related": [],
                    "tag": [
                        "篮球"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "12550715047039765997",
                    "sourcets": "1496992620000",
                    "ts": "1496994565000",
                    "title": "廖力生声讨广州出租：各种谩骂 就像流氓土匪",
                    "url": "http://sports.qq.com/a/20170609/037099.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2975571468,923284860&fm=173&s=25C2DC10CEB0519A503401CD0300E032&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=2784317080,133810850&fm=173&s=ED2AF6584EE988490834860F020000D7&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=2795412359,108707557&fm=173&s=79AAF65A1CC41F7048348E09020040D7&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯体育",
                    "type": "text",
                    "abs": "腾讯体育6月9日、今天下午，广州恒大队球员廖力生在个人社交平台发声，投诉广州出租，并且@广州交警。",
                    "display_type": 1,
                    "display_url": "http://sports.qq.com/a/20170609/037099.htm",
                    "topic": [],
                    "long_abs": "腾讯体育6月9日、今天下午，广州恒大队球员廖力生在个人社交平台发声，投诉广州出租，并且@广州交警。廖力生在其个人社交平台写道：真是对广州的出租车失望透顶，以前只是听说广州出租车各种丑恶现象，现在亲身经历了一回才体会更深。对于廖力生乘坐广州出租不愉快的经历，他的队友黄博文评论称，正脚背干他！",
                    "has_related": [],
                    "tag": [
                        "广州恒大队"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7614380220323739528",
                    "sourcets": "1496986104000",
                    "ts": "1496994565000",
                    "title": "决定3真要上演?曝詹皇2018年考虑加盟快船或湖人",
                    "url": "http://item.btime.com/33rj5binu0v9ocq2r42cfjhnopi",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3696203056,1028048165&fm=173&s=657417C6D5219D574AD8A4B90300F043&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "北京网台",
                    "type": "text",
                    "abs": "在骑士输掉总决赛G3，大比分0-3落后于勇士之后，球场之外的流言已经飞了起来。",
                    "display_type": 1,
                    "display_url": "http://item.btime.com/33rj5binu0v9ocq2r42cfjhnopi",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [
                        "NBA"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9092558287504674530",
                    "sourcets": "1496992699000",
                    "ts": "1496994565000",
                    "title": "排名第二也下课 人和王宝山卸任",
                    "url": "http://news.163.com/17/0609/15/CMGFT9TK00014AED.html",
                    "imageurls": [],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "目前，北京人和队在本赛季中甲联赛中依然保持不败，而且高居积分榜第二，但王宝山还是成为本赛季第八...",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/15/CMGFT9TK00014AED.html",
                    "topic": [],
                    "long_abs": "中甲北京人和俱乐部昨天宣布，俱乐部已经接受了球队主教练王宝山的辞职请求。目前，北京人和队在本赛季中甲联赛中依然保持不败，而且高居积分榜第二，但王宝山还是成为本赛季第八位下课的中甲球队主帅。本赛季中甲联赛目前战罢12轮，少赛一轮的北京人和在积分榜上以5胜6平0负积21分排名第二，比同样少赛一轮、排名第一的大连一方少3分。",
                    "has_related": [],
                    "tag": [
                        "中超"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7439909168559307254",
                    "sourcets": "1496992700000",
                    "ts": "1496994565000",
                    "title": "郑智意外受伤留在广州",
                    "url": "http://news.163.com/17/0609/15/CMGFU39U00014AED.html",
                    "imageurls": [],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "国足队长郑智因为在训练中眼部受伤而留在了广州，对阵叙利亚队，后防线上势必要重组了。",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/15/CMGFU39U00014AED.html",
                    "topic": [],
                    "long_abs": "结束了和菲律宾队的热身赛，国足也在昨天搭乘包机飞抵12强赛客场对阵叙利亚队的比赛地马来西亚。国足队长郑智因为在训练中眼部受伤而留在了广州，对阵叙利亚队，后防线上势必要重组了。国足轻松抵达马来西亚的新山，但是郑智却留在了广州。和菲律宾队的比赛，郑智并没有上场。在了解到郑智的伤势后，里皮决定让郑智留在广州休息。",
                    "has_related": [],
                    "tag": [
                        "郑智"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9166128057921994577",
                    "sourcets": "1496992699000",
                    "ts": "1496994565000",
                    "title": "中国女排2比3不敌阿根廷",
                    "url": "http://news.163.com/17/0609/15/CMGFTASK00014AED.html",
                    "imageurls": [],
                    "site": "网易新闻",
                    "type": "text",
                    "abs": "中国女排一度以16比10领先，背水一战的阿根廷队开始用发球向中国队一传发起强烈冲击，最终以25...",
                    "display_type": 1,
                    "display_url": "http://news.163.com/17/0609/15/CMGFTASK00014AED.html",
                    "topic": [],
                    "long_abs": "本场比赛，中国女排相比前两场进行了较大的人员调整，首发阵容为二传手刁琳宇、主攻手刘晓彤和李静、副攻手郑益昕和王媛媛、接应二传手龚翔宇、自由人王梦洁。此后，中国女排再次进行换人调整，并以25比18和25比23连胜两局。得分方面，中国队副攻手王媛媛独得20分荣膺本场比赛的得分王。",
                    "has_related": [],
                    "tag": [
                        "中国女排",
                        "阿根廷",
                        "排球"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "17174455631818436188",
                    "sourcets": "1496993187000",
                    "ts": "1496994565000",
                    "title": "9日NBA:科比前队友欲重返NBA 老鱼与女友遭车祸",
                    "url": "http://sports.sohu.com/20170609/n496359573.shtml",
                    "imageurls": [],
                    "site": "搜狐体育",
                    "type": "text",
                    "abs": "2016-17赛季NBA总决赛的争夺还在继续，而在赛场内外，也有不少消息值得关注。",
                    "display_type": 1,
                    "display_url": "http://sports.sohu.com/20170609/n496359573.shtml",
                    "topic": [],
                    "long_abs": "北京时间6月9日，2016-17赛季NBA总决赛的争夺还在继续，而在赛场内外，也有不少消息值得关注。科比前队友欲重返NBA。前NBA球星拉希德-华莱士今天在接受采访时表示，2004年的底特律活塞队，在防守端是举世无双的。按照惯例，进入小绿屋的年轻人是NBA所有总经理投票认为最有希望成为乐透秀的候选者，入选名单的球员一般在15人左右。",
                    "has_related": [],
                    "tag": [
                        "科比",
                        "Kobe",
                        "篮球"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "13567887496749750178",
                    "title": "企铸被列入上海市各行为产品的定点生产厂家",
                    "abs": "企铸被列入上海市各行为产品的定点生产厂家",
                    "site": "生产各种电力、通信、市政等系列窨井盖",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000FPZW8l6zzbH-HeNA6.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496996665,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "生产各种电力、通信、市政等系列窨井盖"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD01YThkMzU3Y2NlZTg3MzZiXzEAcz01YThkMzU3Y2NlZTg3MzZiAHQ9MTQ5Njk5NjMwNQBzZT0yAGJ1PTYAcHJpY2U9V1RwWjBRQUR5dXA3akVwZ1c1SUE4a3VoQjlKb29fZC00b1BaV3cAY2hhcmdlX3ByaWNlPTQ4MABzaGFyaW5nX3ByaWNlPTQ4MDAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD04MDE5MzY2AHBvcz0wAGJjaG1kPTAAdj0xAGk9MDM5NjZmN2M&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD03Njg1MjYmZmNfZXg9Mzg0OTUmZmNfbG89bmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1uaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0zMzUxNjQ3NTImZmNfZXg0PTI3Njk1JmZjX2xvND1uaiZmY190azQ9bW9iYWRzX2FkZ29hbA"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?yWRK000kAZQQ8T4OmvM8uAF_DgJHZa1Ot4xzK3I2uilklVNu0DT13hfEZIRiNFX3MrzjcHl5ILu_w3dvHX0ctnXkciJ5YbCXnqicP59Xr-8QkoBXM9sifej96M9sIkBf9DnFNQc.7R_arov53p_ac7Bm93ePhk5i1zs34-9h9m3q5Hg3J0.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1YLnjcsPfK9mvPY5y7spfKbmdqzug7xTAVM5fKbmdqWIy-b5fKBuLws5HD0mvkomgwYTjdWpA7zuvR0ug9WpA78uvNxIZ-suHYs0APCUyfqnfKVmgwWp7qWUvw-5H00ugFsmvqbuHdfnWT1r0KWTA7xTLw9IZN15HDv0AqsI7qYXgK-5HD0TAPvTWYs0A7bmh-b5HDsnj00TZFGmvRqrHbs0A7WIjYk0Aw-I-qYTjd9TZK_uidGRA9EUhR6Pgn0Tv3qn1K7nDNAnY7jwW0YnRmYnHDdPRPAf1D3PWTLPYPKnRR0ULnqpyq1QHDsQWD0mgKspyfqm1n3rj9-PhD0mLwz5yPYTWCknWD4QA7bpMN1IjCs0ZPCULTqn0KWUA-Wp1Yk0ZKCUv4-5H00mgfqn6KsThqvpy4WuHYz0APGIZbqn0K8UL0qn0KsThqb5yu-uyf0TvPCUyfqnfK1TjY4rfK1TL0qn6KhUWY0IAYqn0KYIHY1njbknHRk0Zwb5H00IgF_5fKWpjY0uZPspyfqP6KsUA7WuNqGujY0uANvpyP-gv-b5Hc0mMF9UhfqmgKsUAR0TZFGmvNxpyfqn6KhpgF1I7qYTh7buHYznfK1uyPEUhwxIZF9uARqnWDsrfK8ugwxIZ-suNqGujYk0A7YUvdxpyfqn0K_mMPxpyfqn0KGI7qGujYs0A7bgLnqPyD3ujndPvPWuyR3P1nvm-tk0Aq1gv-b5HDVnH08nfKVuywGmNqYXgK-5H00TvNWgvwEUy7GUWdCIZwsTsKBIgPGUhN1TdqGujYs0AwGTLwzpyPYgv-b5H00uh-zTLwxIAqspynqn0K1uyPEUhwxIAqspynqn0KYpA-zu7qYULKGm1Ys0AI-Uhw-TWYznjD0myI-5HD4n6KVmgFzpy7MuHY1rjR0mgNbpyN8mvNxIZF9uARqPj6L0AuGTMPYgv-Y5Hn4PsK1uyPEUhwxpgfqn0K1uAVxIWYY0A7bmvk9TLnqnHn0myPYpgu-gv7sTjYs0A7WIA-vuNqWmgw-uvqzXHYs0A7sTAkGTLwxpyfqn0K9TZKWmgw-gv-b5H00IgF_gv7sTAkGTLwxpyfqn0KdThkxmgKsmv7YuNqGujYs0ZI9UAkxTAqGUMfqn0K9mLwGIh7YuHYs0A78uZFEpywxpyfq0A7bXjYk0ZPbp1YdQW08n0KsmyPomyI-5fKYIZ0qnsKhUMcqn0KkIAYqnHf4PWb4PWnsPfK9T7qGujYs0A4YIZ0qnsKGIMwz5H00mLFW5Hc3rHm0"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "7745840051336678451",
                    "sourcets": "1496992320000",
                    "ts": "1496994565000",
                    "title": "华盛顿神秘人vs明尼苏达山猫 山猫反客为主",
                    "url": "http://www.nowscore.com/news/722999.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=115583496,2515051607&fm=173&s=A2157184408028FC12C7B8860300B089&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "捷报比分网",
                    "type": "text",
                    "abs": "本文由捷报网NBA专家「凯文」原创撰写，转载请注明。",
                    "display_type": 1,
                    "display_url": "http://www.nowscore.com/news/722999.htm",
                    "topic": [],
                    "long_abs": "在14：00-15：00这个时间段，根据最新的离散值来看，山猫的离散值为0.09，神秘人为0.07，凯利指数方面山猫为0.56，神秘人为0.95，投注比方面为山猫62%：38%神秘人，赔付率为0.93。亚指推荐：明尼苏达山猫-7.5。竞彩推荐：明尼苏达山猫胜。",
                    "has_related": [],
                    "tag": [
                        "华盛顿",
                        "华盛顿特区"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9142880894367505538",
                    "sourcets": "1496992800000",
                    "ts": "1496994565000",
                    "title": "连续不走运困扰申花 朱炯：误判也是影响成绩原因",
                    "url": "http://shenhua.online.sh.cn/content/2017-06/09/content_8493565.htm",
                    "imageurls": [],
                    "site": "上海热线",
                    "type": "text",
                    "abs": "爱上海爱申花微信公众号。",
                    "display_type": 1,
                    "display_url": "http://shenhua.online.sh.cn/content/2017-06/09/content_8493565.htm",
                    "topic": [],
                    "long_abs": "此外，今年开赛前一下子三外援的政策，对申花影响很大，特别是金基熙不能踢，上个赛季，他和李建滨搭档还是比较稳固，如今三外援只有牺牲他，加上李建滨也一直受伤，中后卫紧缺的情况下，中场秦升又停赛，上个赛季，他和瓜林的中场组合对申花很重要，但是现在这两个人一个停赛，瓜林又受伤，后防线上金基熙不能踢，中后场中轴线等于一下子抽调了。",
                    "has_related": [],
                    "tag": [
                        "上海申花",
                        "中超"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "banner": [
                {
                    "nid": "12677142408195616750",
                    "sourcets": "1496904756000",
                    "ts": "1496904756000",
                    "title": "皇马举行欧冠夺冠庆典",
                    "url": "http://www.toutiao.com/item/6427953217140687362/",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b842_474&sec=0&quality=100&cut_x=52&cut_y=0&cut_h=0&cut_w=842&di=4ccce4d6fd461c72aefd27bbcb5cd589&src=http%3A%2F%2Fd.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C103%252C948%252C474%2Fsign%3Dabc6f87e9fcad1c8c4f4a667420e4b38%2F7aec54e736d12f2e22b0463145c2d5628535682e.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "全网资讯",
                    "abs": "6月5日，西班牙马德里，皇马举行欧冠夺冠庆典，众星狂欢赛季完美收官，C罗换新发型亮相，板寸头让...",
                    "display_type": 1,
                    "display_url": "http://www.toutiao.com/item/6427953217140687362/",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [
                        "欧冠",
                        "西甲",
                        "足球"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "11",
                    "count": {
                        "up": 9,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "14904781256905744383",
                    "sourcets": "1496886540000",
                    "ts": "1496886540000",
                    "title": "足球热身赛中国8比1胜菲律宾",
                    "url": "http://news.ifeng.com/a/20170608/51211841_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b680_383&sec=0&quality=100&cut_x=25&cut_y=0&cut_h=0&cut_w=680&di=d00835a99a0189e67cb5e175f9f44163&src=http%3A%2F%2Fe.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D657d97e7c3177f3e1634f80d40ce3bb9%2Fd043ad4bd11373f036b76aceae0f4bfbfaed04d2.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰新闻",
                    "abs": "6月7日晚，肖智头球破门瞬间。当晚，中国国家男子足球队在广州与菲律宾国家队展开热身赛，最终国足...",
                    "display_type": 1,
                    "display_url": "http://news.ifeng.com/a/20170608/51211841_0.shtml",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [
                        "菲律宾"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "4",
                    "count": {
                        "up": 66,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "7195877195282550470",
                    "sourcets": "1496804220000",
                    "ts": "1496804220000",
                    "title": "梅西女友肩扛小儿子送上学",
                    "url": "http://sports.163.com/photoview/00DE0005/155530.html",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b906_510&sec=0&quality=100&cut_x=56&cut_y=0&cut_h=0&cut_w=906&di=e98bd8587feadffd45eb886ce7bef7f9&src=http%3A%2F%2Fb.hiphotos.baidu.com%2Fnews%2Fcrop%253D2%252C3%252C1020%252C510%2Fsign%3Dc0f728e8daa20cf452dfa49f4b3b6705%2F21a4462309f790520157e85106f3d7ca7bcbd511.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "网易体育",
                    "abs": "当地时间2017年6月6日，西班牙巴塞罗那，梅西女友安东内拉送小儿子马特奥上学。",
                    "display_type": 1,
                    "display_url": "http://sports.163.com/photoview/00DE0005/155530.html",
                    "topic": [],
                    "long_abs": "当地时间2017年6月6日，西班牙巴塞罗那，梅西女友安东内拉送小儿子马特奥上学。此时梅西正在澳大利亚与阿根廷国家队集训备战。",
                    "has_related": [],
                    "tag": [
                        "梅西",
                        "国际足球",
                        "球星"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "6",
                    "count": {
                        "up": 8,
                        "down": 0,
                        "comment": 0
                    }
                }
            ]
        }
    }
};
