/**
 * @file yule数据
 * @author zhangzhiqiang(zhiqiangzhang37@163.com)
 */

module.exports = function (reqQuery) {

    return {
        "error": 0,
        "data": {
            "tabIndex": 1,
            "value": "yule",
            "news": [
                {
                    "nid": "10870393398207852573",
                    "sourcets": "1496993580000",
                    "ts": "1496995299000",
                    "title": "《谍海追踪》火热拍摄中 女一号张雯雷厉风行",
                    "url": "http://fun.youth.cn/yl24xs/201706/t20170609_10022804.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2390083851,3599274104&fm=173&s=48231D725EDAD39CFD885CE70300E0E0&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国青年网",
                    "type": "text",
                    "abs": "由和光传媒出品，导演白云默执导，张雯、张倬闻、李琳、牟凤彬等演员联袂主演的现代谍战剧《谍海追踪...",
                    "display_type": 1,
                    "display_url": "http://fun.youth.cn/yl24xs/201706/t20170609_10022804.htm",
                    "topic": [],
                    "long_abs": "由和光传媒出品，导演白云默执导，张雯、张倬闻、李琳、牟凤彬等演员联袂主演的现代谍战剧《谍海追踪》目前正在火热拍摄中。青年演员张雯出席了昨天举行的媒体发布日活动。青年演员张雯在剧中饰演女一号“陆欣”，是国安局专案组的专员。张雯在《深夜食堂》中饰演修杰楷“触不到的恋人”，敬请期待。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "中新网北京5月8日 今年4月8日，《北京市医药分开综合改革实施方案》正式实施。如今，一个月过去，新政策下患者看病难、看病贵问题是否得到缓解？就医体验如何？还有哪些问题需要解决？日前，中新网(微信公众号：cns2012)记者就上述问题进行了走访调查。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875879329.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3188925559,2404421210&fm=170&s=0132F8B554023AEE16155484030080C0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2825943768,808407703&fm=170&s=0132F8B554023AEE16155484030080C0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北医三院的发药窗口中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病便宜了么？"
                        },
                        {
                            "type": "text",
                            "data": "——患者：药费、大型设备检查费用下降明显"
                        },
                        {
                            "type": "text",
                            "data": "此次医改明确，北京公立医疗机构取消药品加成(不含中药饮品)和挂号费、诊疗费，设立医事服务费，其目标在于破除以药补医。近期，不少患者都感受到了药费的明显下降。"
                        },
                        {
                            "type": "text",
                            "data": "57岁的患者赵先生患有高血压、糖尿病等多种慢性病，最近一个月，他特地留意了医改前后自己常用药品的价格变化。"
                        },
                        {
                            "type": "text",
                            "data": "今年3月他去医院开了四类药物，包括4盒氯沙坦钾片、3盒格列喹酮片、3盒阿卡波糖片以及5盒盐酸二甲双胍肠溶片，累计费用为787.17元，"
                        },
                        {
                            "type": "text",
                            "data": "医改后，同样的药品、相同的数量，加起来的总价降到了679.93元，这样，每月的药费下降了107.24元，降幅达到了13.6%。"
                        },
                        {
                            "type": "text",
                            "data": "“以前挂号费是5元，自己花2元，此次改革后，医事服务费50元，自己花10元，这样算下来，总费用还是医改后低一些。”赵先生说。"
                        },
                        {
                            "type": "text",
                            "data": "与此同时，一些大型设备的检查费用下降明显，也是患者的普遍感受。"
                        },
                        {
                            "type": "text",
                            "data": "78岁的刘先生患有胆管结石，每年要定期复查。今年5月初，他去做胰胆管系统磁共振水成像检查时发现，这一项目的收费降到了400元。“我记得以前做相同的项目检查要七八百。”刘先生回忆说。"
                        },
                        {
                            "type": "text",
                            "data": "根据北京市卫计委5月7日公布的数据，北京医药分开综合改革实施四周来，药品阳光采购平台累积订购金额51亿元，累积节约药品费用约4.2亿元，节省幅度达8.2%。"
                        },
                        {
                            "type": "text",
                            "data": "4月8日至5月5日，三级医院门急诊次均药费与今年3月相比(下同)减少9.6%；住院例均费用减少4.1%；住院例均药费减少17.7%。二级医院门急诊次均药费减少14.8%；住院例均费用减少14.1%，住院例均药费减少24.0%。"
                        },
                        {
                            "type": "text",
                            "data": "CT、核磁检查工作量与今年改革前相比增加了5.5%和20.1%，费用减少了45.5%和24.4%，共节省费用1.1亿元。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875359178.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t10.baidu.com/it/u=3174236115,2347502905&fm=170&s=191303DB6C0636D8442885300300C012&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=2811254324,751489398&fm=170&s=191303DB6C0636D8442885300300C012&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京协和医院 汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "看病难问题缓解了么？"
                        },
                        {
                            "type": "text",
                            "data": "——市卫计委：三级医院总门急诊量减少15.1%"
                        },
                        {
                            "type": "text",
                            "data": "“今天排队取药的时候，感觉人似乎比以往少了一些。我不是起大早排队挂号的，是提前一天在现场约到的专家号。”5月5日上午，刚从北京大学人民医院取完药的一名64岁女性患者向记者分享了自己的就医体验。"
                        },
                        {
                            "type": "text",
                            "data": "据了解，推进分级诊疗是北京此次医改的另一个目标。近期，各级医院的门急诊量是否出现了比较明显的变化？"
                        },
                        {
                            "type": "text",
                            "data": "北京市卫计委的监测表明，四周来三级医院总门急诊量减少15.1%，二级医院总门急诊量减少7.2%，一级医院及社区服务中心门急诊量增加3.4%。"
                        },
                        {
                            "type": "text",
                            "data": "一些普通病常见病逐步分流到基层医疗机构，大医院人满为患的长期战时状态有所松动，基层卫生服务的作用逐步发挥，符合分级诊疗制度的导向。"
                        },
                        {
                            "type": "text",
                            "data": "此外，监测单位普通号就诊人次为855.5万，减少11.9%；副主任及以上号别就诊人次为208.2万，减少15.9%。看专家难的问题有缓解倾向。"
                        },
                        {
                            "type": "text",
                            "data": "平均住院日也有变化，监测单位中的部分三级医院改革第四周出院病人平均住院日为6.1天，与今年3月(8.1天)相比减少2天，显示出部分医院有加快床位周转提高效率的良好迹象。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192875465279.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3148009931,2373249060&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2785028140,777235553&fm=170&s=7122B0F15E564ADAC8BDF816030050F0&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京医院挂号大厅中新网记者 张尼 摄"
                        },
                        {
                            "type": "text",
                            "data": "【患者声音】"
                        },
                        {
                            "type": "text",
                            "data": "——医事服务费异地医保报销存障碍"
                        },
                        {
                            "type": "text",
                            "data": "“对我们外地来北京就医的患者，医事服务费的设立增加了不少负担。”68岁的吴国凤向记者讲出了自己来京就医的难处。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤是河北省泊头市的一名退休职工，虽然她的户口在北京，但因为当年下乡留在地方工作，退休后享受的不是北京市城镇职工基本医疗保险，这样在京看病的费用报销就成了问题。"
                        },
                        {
                            "type": "text",
                            "data": "吴国凤患有溶血性贫血、糖尿病等多种疾病。她给记者算了笔帐，平时每月拿药至少要在北医三院的两个科室分别挂一次号，另外还要去北京大学人民医院做一次常规性检查，这样仅挂普通号也要支付至少150元，一年的医事服务费累计就有1800元，这部分钱要自付。"
                        },
                        {
                            "type": "text",
                            "data": "“这个是在不生其他病、不挂专家号的情况下，如果出现其他问题，那么费用肯定不止这些了，而且有些病在地方医院看不了，必须来北京。”吴国凤说。"
                        },
                        {
                            "type": "text",
                            "data": "虽然北京市人力资源社会保障局明确提出，医事服务费纳入本市城镇职工基本医疗保险和城乡居民基本医疗保险支付范围。但目前，异地医保患者能不能报销医事服务费，最终还要看各地医保部门的政策。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876539681.jpg",
                                    "width": 500,
                                    "height": 338
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=3159616598,2398316320&fm=170&s=030048A742C612F10F99818D03007002&w=500&h=338&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 338
                                },
                                "small": {
                                    "url": "https://t11.baidu.com/it/u=2796634807,802302813&fm=170&s=030048A742C612F10F99818D03007002&w=480&h=338&img.JPEG",
                                    "width": 480,
                                    "height": 338
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图中新社发 张浩 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分专科医院门诊压力仍较大"
                        },
                        {
                            "type": "text",
                            "data": "记者调查发现，对于一些专科医院的患者来说，医改政策对他们的影响仍然较有限。"
                        },
                        {
                            "type": "text",
                            "data": "医改后，林女士带女儿去儿研所看了一次皮肤类疾病。她告诉记者，人多排大队的现象仍然存在。"
                        },
                        {
                            "type": "text",
                            "data": "“我是提前预约的号，预约号显示让下午两点到三点看病，我们从一点多开始候诊，但到五点多才看上，患者很多，等候时间还是比较长的。”林女士说。"
                        },
                        {
                            "type": "text",
                            "data": "林女士表示，因为孩子年龄比较小，尽管人多，自己还是会选择带孩子到三甲儿童专科医院就诊，而不是一二级医院，医事服务费的差别不太会影响自己。在她看来，因为儿童专科医院相对较少，因此还是存在一定“看病难”问题。"
                        },
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "original_third": {
                                    "url": "http://images.haiwainet.cn/20170508/1494192876422409.jpg",
                                    "width": 500,
                                    "height": 375
                                },
                                "big": {
                                    "url": "https://t11.baidu.com/it/u=3011232847,2269530352&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=500&h=375&img.JPEG&access=215967317",
                                    "width": 500,
                                    "height": 375
                                },
                                "small": {
                                    "url": "https://t10.baidu.com/it/u=2648251056,673516845&fm=170&s=A720F9A08A464EDCC30D295A03005010&w=480&h=360&img.JPEG",
                                    "width": 480,
                                    "height": 360
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "资料图：北京普仁医院外，有人在细读医改宣传板。汤琪 摄"
                        },
                        {
                            "type": "text",
                            "data": "——部分药品在社区医院难找"
                        },
                        {
                            "type": "text",
                            "data": "虽然此次医改的目标之一是让一部分患者分流至社区医院，但近期还是有患者反映，因为部分社区医院的药品有限，不得不跑到大医院挂号。"
                        },
                        {
                            "type": "text",
                            "data": "“医改后，三级医院的医事服务费比一级、二级医院高出不少，我们也不想往大医院挤，但是一些药在社区医院还是开不了。”77岁的孙女士告诉记者，自己患有胃病，需要服用一种名叫“胃复春”的药物，而这种药在自己家附近的社区医院或二级医院都没有，所以她每次要到北医三院去开药。"
                        },
                        {
                            "type": "text",
                            "data": "“今后如果社区医院的药品能再齐全些，我就省事多了，也能少花些医事服务费。”孙女士说。"
                        },
                        {
                            "type": "text",
                            "data": "不过记者也了解到，针对上述问题，一些基层医疗机构已经采取了应对措施。"
                        },
                        {
                            "type": "text",
                            "data": "例如，包括北京月坛社区卫生服务中心、北京市西城区德胜社区卫生服务中心等在内的医疗机构都建立了缺药登记服务，医院会根据患者登记的所需药品情况进行补货，其中一些患者已经拿到了药品。(记者 张尼)"
                        },
                        {
                            "type": "text",
                            "data": "责编：侯兴川"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14828934241675960427",
                    "sourcets": "1496993580000",
                    "ts": "1496995299000",
                    "title": "鹿晗带红色美瞳cos金木 我爱二次元会有鹿晗吗",
                    "url": "http://www.hxnews.com/news/yl/ylxw/201706/09/1233845.shtml",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1139083189,1059012222&fm=173&s=43B23CC740432AEE0434D49E0300C042&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=1196562869,1085504345&fm=173&s=FA8F428EC4A13D15EDA764800300E0C8&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=1089965116,1017755398&fm=173&s=D800EE19F2353398D831C1AD0300F06A&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "海峡网娱乐",
                    "type": "text",
                    "abs": "人气偶像鹿晗在个人ins晒出cos日本动画角色金木的照片，高颜值的鹿晗带上红色美瞳，感觉神似。",
                    "display_type": 1,
                    "display_url": "http://www.hxnews.com/news/yl/ylxw/201706/09/1233845.shtml",
                    "topic": [],
                    "long_abs": "近日，人气偶像鹿晗在个人ins晒出cos日本动画角色金木的照片，高颜值的鹿晗带上红色美瞳，感觉神似。AB不仅成功cos过雅典娜、美少女战士、皮卡丘等人物，更放话称永远不会忘记自己美少女的身份。陈赫开场便cos樱木花道，圆了少年篮球梦；也还原了一把LOL盲僧造型，大呼，我爱二次元！",
                    "has_related": [],
                    "tag": [
                        "鹿晗",
                        "二次元",
                        "COS"
                    ],
                    "content": [
                        {
                            "type": "text",
                            "data": "原标题：房山将建长沟良乡等六个特色小镇"
                        },
                        {
                            "type": "text",
                            "data": "上个周末，在素有“京南水乡”之称的房山长沟，万余名长走爱好者汇聚2017春季北京国际长走大会，参与长走健身活动。北京商报记者在活动中获悉，目前房山区正打造包括长沟镇、良乡镇等在内的六个特色小镇，作为该区新型城镇化试点先行区。"
                        },
                        {
                            "type": "text",
                            "data": "房山区长沟镇自古以来就有“京南水乡”的美誉，自然环境十分优越，拥有丰富的林木、河流、湿地、农田等生态系统资源。特别是位于镇域中心区的长沟泉水国家湿地公园，占地面积达387.5公顷，有1.2万多个泉眼常年喷涌不断，年流量近2000万立方米，四季恒温14-16摄氏度，形成了6公里长的水景观旅游线。依托天然生态，春季北京国际长走大会已经连续在长沟镇举办了九届，先后有10余万人参与其中。"
                        },
                        {
                            "type": "text",
                            "data": "房山区委常委、宣传部长曹蕾在接受采访时表示：“举办长走大会活动，房山长沟具有得天独厚的优势。长沟镇在2016年获评第一批中国特色小镇，明确了打造北京基金小镇的发展定位。在国家级特色小镇政策汇集的放大效应下，随着北京基金小镇建设，长沟正在成为‘绿水青山’变成‘金山银山’的典范。”"
                        },
                        {
                            "type": "text",
                            "data": "据了解，2016年10月14日，北京市房山区长沟镇被列为第一批中国特色小镇。目前，以长沟·北京基金小镇为龙头，房山区正在打造六个特色小镇，即长沟·北京基金小镇、良乡·健康颐养小镇、青龙湖·文化旅游小镇、张坊·生态运动休闲小镇、琉璃河·燕都小镇、周口店·周口店文化小镇。六个特色小镇同时也作为房山区新型城镇化试点先行区，在创新体制机制改革，加大政策、资金、资源集成等方面进行先行先试。到2020年，房山区计划基本形成现代城市组团-特色小城镇-新型农村社区的新型城镇化建设体系。"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14447326801170627020",
                    "sourcets": "1496993580000",
                    "ts": "1496995299000",
                    "title": "《复合大师》发布会贾乃亮展歌喉 崔子格受邀献声",
                    "url": "http://m.sohu.com/n/496360135/",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1979665803,3789598691&fm=173&s=5451788B42411AFC3E182DB203003087&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "手机搜狐网",
                    "type": "text",
                    "abs": "导演陈畅，监制俞白眉携主创贾乃亮、王晓晨、张超等悉数现身。",
                    "display_type": 1,
                    "display_url": "http://m.sohu.com/n/496360135/",
                    "topic": [],
                    "long_abs": "6月8日电视剧《复合大师》新闻发布会在京召开，导演陈畅，监制俞白眉携主创贾乃亮、王晓晨、张超等悉数现身。活动现场更是惊喜请到《复合大师》主题曲的演唱者崔子格现场献声，一首《来不及对不起》唱出了爱情中常有的不甘与遗憾，现场崔子格用超稳的台风和独特的声线，充分的展现了她歌喉感染力和叙事能力，声音有如魔法一般构造情感空间，现场反响极好。",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "原标题：房山将建长沟良乡等六个特色小镇"
                        },
                        {
                            "type": "text",
                            "data": "上个周末，在素有“京南水乡”之称的房山长沟，万余名长走爱好者汇聚2017春季北京国际长走大会，参与长走健身活动。北京商报记者在活动中获悉，目前房山区正打造包括长沟镇、良乡镇等在内的六个特色小镇，作为该区新型城镇化试点先行区。"
                        },
                        {
                            "type": "text",
                            "data": "房山区长沟镇自古以来就有“京南水乡”的美誉，自然环境十分优越，拥有丰富的林木、河流、湿地、农田等生态系统资源。特别是位于镇域中心区的长沟泉水国家湿地公园，占地面积达387.5公顷，有1.2万多个泉眼常年喷涌不断，年流量近2000万立方米，四季恒温14-16摄氏度，形成了6公里长的水景观旅游线。依托天然生态，春季北京国际长走大会已经连续在长沟镇举办了九届，先后有10余万人参与其中。"
                        },
                        {
                            "type": "text",
                            "data": "房山区委常委、宣传部长曹蕾在接受采访时表示：“举办长走大会活动，房山长沟具有得天独厚的优势。长沟镇在2016年获评第一批中国特色小镇，明确了打造北京基金小镇的发展定位。在国家级特色小镇政策汇集的放大效应下，随着北京基金小镇建设，长沟正在成为‘绿水青山’变成‘金山银山’的典范。”"
                        },
                        {
                            "type": "text",
                            "data": "据了解，2016年10月14日，北京市房山区长沟镇被列为第一批中国特色小镇。目前，以长沟·北京基金小镇为龙头，房山区正在打造六个特色小镇，即长沟·北京基金小镇、良乡·健康颐养小镇、青龙湖·文化旅游小镇、张坊·生态运动休闲小镇、琉璃河·燕都小镇、周口店·周口店文化小镇。六个特色小镇同时也作为房山区新型城镇化试点先行区，在创新体制机制改革，加大政策、资金、资源集成等方面进行先行先试。到2020年，房山区计划基本形成现代城市组团-特色小城镇-新型农村社区的新型城镇化建设体系。"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "261633101176085418",
                    "sourcets": "1496994120000",
                    "ts": "1496995299000",
                    "title": "男女嘉宾为爱出击！“无视”游戏规则主动“犯规”",
                    "url": "http://ent.qq.com/a/20170609/038628.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=4047607338,3601344365&fm=173&s=0F344982DF0301551FF0F1B80300B011&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯娱乐",
                    "type": "text",
                    "abs": "更多精彩内容，敬请锁定下周一22：00，江西卫视《玫瑰之旅》。",
                    "display_type": 1,
                    "display_url": "http://ent.qq.com/a/20170609/038628.htm",
                    "topic": [],
                    "long_abs": "在此背景下，为了更多了解心仪嘉宾，男嘉宾变身“调皮boy”，从鼓声响起到鼓声停止，一直将花紧握在手中，明目张胆的“犯规”行为，令其余嘉宾大呼“还能这么玩儿”，作为现场的“秩序维护者”，主持人柯豆以“这是犯规”为由阻止男嘉宾的行动，谁知却被一句“游戏开始之前你也没说不可以不传花”的反问问得一脸懵圈。所谓“有前人就有后者”，调皮的男嘉宾开了“故意犯规”的先河，女嘉宾们在后续游戏中也相继模仿起来，一场史无前例的新式“击鼓传花”游戏由此拉开帷幕！",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "text",
                            "data": "原标题：房山将建长沟良乡等六个特色小镇"
                        },
                        {
                            "type": "text",
                            "data": "上个周末，在素有“京南水乡”之称的房山长沟，万余名长走爱好者汇聚2017春季北京国际长走大会，参与长走健身活动。北京商报记者在活动中获悉，目前房山区正打造包括长沟镇、良乡镇等在内的六个特色小镇，作为该区新型城镇化试点先行区。"
                        },
                        {
                            "type": "text",
                            "data": "房山区长沟镇自古以来就有“京南水乡”的美誉，自然环境十分优越，拥有丰富的林木、河流、湿地、农田等生态系统资源。特别是位于镇域中心区的长沟泉水国家湿地公园，占地面积达387.5公顷，有1.2万多个泉眼常年喷涌不断，年流量近2000万立方米，四季恒温14-16摄氏度，形成了6公里长的水景观旅游线。依托天然生态，春季北京国际长走大会已经连续在长沟镇举办了九届，先后有10余万人参与其中。"
                        },
                        {
                            "type": "text",
                            "data": "房山区委常委、宣传部长曹蕾在接受采访时表示：“举办长走大会活动，房山长沟具有得天独厚的优势。长沟镇在2016年获评第一批中国特色小镇，明确了打造北京基金小镇的发展定位。在国家级特色小镇政策汇集的放大效应下，随着北京基金小镇建设，长沟正在成为‘绿水青山’变成‘金山银山’的典范。”"
                        },
                        {
                            "type": "text",
                            "data": "据了解，2016年10月14日，北京市房山区长沟镇被列为第一批中国特色小镇。目前，以长沟·北京基金小镇为龙头，房山区正在打造六个特色小镇，即长沟·北京基金小镇、良乡·健康颐养小镇、青龙湖·文化旅游小镇、张坊·生态运动休闲小镇、琉璃河·燕都小镇、周口店·周口店文化小镇。六个特色小镇同时也作为房山区新型城镇化试点先行区，在创新体制机制改革，加大政策、资金、资源集成等方面进行先行先试。到2020年，房山区计划基本形成现代城市组团-特色小城镇-新型农村社区的新型城镇化建设体系。"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "3512331653486899650",
                    "sourcets": "1496993760000",
                    "ts": "1496995299000",
                    "title": "不懈的努力  只为这一刻！Prolivon 设计团队喜获大奖！",
                    "url": "http://news.ef360.com/Articles/2017-6-9/359972.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=4031320508,3227563617&fm=173&s=BD31C917514472ECD0D834E803007030&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=4007838183,3150411470&fm=173&s=47222FE540030AEC1210F40E030070D0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=4009716692,3200469622&fm=173&s=12A049A546022CEF64AD11A003001010&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "华衣网",
                    "type": "text",
                    "abs": "2017“白玉兰杯”上海设计创新产品大赛颁奖仪式暨上海设计创新产品展开幕活动在8号桥上海文化创...",
                    "display_type": 1,
                    "display_url": "http://news.ef360.com/Articles/2017-6-9/359972.html",
                    "topic": [],
                    "long_abs": "",
                    "has_related": [],
                    "tag": [],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1480456870993119155",
                    "sourcets": "1496992941000",
                    "ts": "1496995299000",
                    "title": "《花儿与少年》赖雨濛手撕宋祖儿，陈柏霖被批，杨祐宁成大赢家",
                    "url": "http://blog.sina.com.cn/s/blog_4911bd8a0102x2o1.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=1362620497,3392001975&fm=173&s=39B966914488F15FDC84940B0300F041&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1456635087,3870172537&fm=173&s=17B475800228651509940C1A0300C0F2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=465036721,1251902572&fm=173&s=BD9047906031A19C2C9DD8E70300B022&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "阳光",
                    "type": "text",
                    "abs": "上周末播出的《花儿与少年3》高潮迭起，终于有点《花儿与少年2》的感觉，一直懵懵懂懂的赖雨濛小妹...",
                    "display_type": 1,
                    "display_url": "http://blog.sina.com.cn/s/blog_4911bd8a0102x2o1.html",
                    "topic": [],
                    "long_abs": "上周末播出的《花儿与少年3》高潮迭起，终于有点《花儿与少年2》的感觉，一直懵懵懂懂的赖雨濛小妹妹，似乎被许晴公主附体了。忍无可忍的赖雨濛当众对宋祖儿发飙了！在这场矛盾中，娜扎和井柏然在劝架忙着安慰宋祖儿，最不解的就是陈柏霖，竟然直接走开确实让人挺意外的，对于陈柏霖的行为，有网友批陈柏霖作为男人缺乏担当。",
                    "has_related": [],
                    "tag": [
                        "陈柏霖"
                    ],
                    "content": [
                        {
                            "type": "image",
                            "data": {
                                "original": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "original_third": {
                                    "url": "http://pic.newssc.org/upload/ori/20170508/1494191448974.jpg",
                                    "width": 400,
                                    "height": 266
                                },
                                "big": {
                                    "url": "https://t12.baidu.com/it/u=2628176312,2726501580&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG&access=215967317",
                                    "width": 400,
                                    "height": 266
                                },
                                "small": {
                                    "url": "https://t12.baidu.com/it/u=1388236022,1749925202&fm=170&s=ECCA7A2B008140FFCBB8F8C20100E091&w=400&h=266&img.JPEG",
                                    "width": 400,
                                    "height": 266
                                }
                            }
                        },
                        {
                            "type": "text",
                            "data": "近日，有市民发现，北京市海淀区魏公村某大厦墙面上悬挂有多辆自行车，并将其拍照发到网上，这组照片随后引发广泛关注。楼内一家公寓的负责人告诉北京青年报记者，悬挂这些自行车主要是为了作为装饰。海淀区城管执法监察局来到此处进行现场执法 ，并向有关当事人下达了责令改正通知书。"
                        },
                        {
                            "type": "text",
                            "data": "大楼墙面悬挂16辆自行车"
                        },
                        {
                            "type": "text",
                            "data": "有市民担心安全"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，北青报记者来到海淀区魏公村街的一座大楼，发现这栋楼共有5层，而该楼一侧的墙体上共悬挂了16辆黑色自行车。这些自行车悬挂的位置高低错落，最靠下的挂在离地10多米处，最靠上的接近房顶。站在墙根处向上看可发现，这些自行车的中部通过两根黑色的支架固定在墙上。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者了解到，这栋楼所在地靠近地铁4号线魏公村站，附近有多所大学，且大楼周边有英语学校、舞蹈教室等机构及多家餐馆，人流量不小。记者在现场看到，这面悬挂自行车的墙下停有多辆私家车，且不时有路人经过。"
                        },
                        {
                            "type": "text",
                            "data": "一名在附近卖早餐的商贩告诉北青报记者，这些自行车“好像挂了很久，感觉很奇怪。”也有市民告诉记者，担心这些悬挂的车存在安全隐患，“尤其是风大的时候，搞行为艺术不能给行人造成危险”。"
                        },
                        {
                            "type": "text",
                            "data": "公寓称"
                        },
                        {
                            "type": "text",
                            "data": "悬挂自行车意在装饰"
                        },
                        {
                            "type": "text",
                            "data": "位于该楼的摩尔公寓的负责人徐先生告诉北青报记者，这些自行车是他们今年年初安装在公寓外墙上的，安装的位置是公寓正常的广告位。对于为什么选择“老二八”自行车而不是平常的广告牌作为装饰，徐先生称，这主要是“希望以这种传统复古的设计吸引年轻人关注”。"
                        },
                        {
                            "type": "text",
                            "data": "徐先生表示，这些自行车是用支架焊接上去的，车轮、车把都有螺丝钉固定。可能因为悬挂位置过高，在下面看不清这些固定措施，导致过往市民觉得不安全。徐先生称，被网络曝光后，为了消除市民的顾虑，他们也讨论过几种加固方案。"
                        },
                        {
                            "type": "text",
                            "data": "城管下达"
                        },
                        {
                            "type": "text",
                            "data": "责令改正通知书"
                        },
                        {
                            "type": "text",
                            "data": "5日上午，海淀区城管执法监察局来到悬挂自行车处进行现场执法 ，向摩尔公寓的有关当事人下达了责令改正通知书。海淀区城管执法监察局工作人员称，他们在巡查过程中已发现了这种外挂自行车的现象，今年4月中旬，已与负责人进行过约谈。"
                        },
                        {
                            "type": "text",
                            "data": "海淀区城管执法监察局工作人员介绍，根据《北京市市容环境卫生条例》相关规定，不得擅自在临街的建筑物上加装其他装饰物，主要街道两侧和重点地区的建筑物的顶部、阳台外和窗外不得设置不符合容貌景观标准的设施，不得吊挂、晾晒和摆放物品。"
                        },
                        {
                            "type": "text",
                            "data": "目前，海淀区城管执法监察局对此处违法违规行为下达了责令改正通知书，要求当事人限期整改完毕。同时，针对墙体外挂自行车周边区域，采取安全防护措施，避免发生城市安全事件。"
                        },
                        {
                            "type": "text",
                            "data": "北青报记者在现场看到，悬挂自行车墙下的道路旁被拉起了警戒线，并放上了提醒行人“注意安全”的标识。"
                        },
                        {
                            "type": "text",
                            "data": "工作人员介绍，下一步，当事人如果逾期未改正，海淀区城管执法监察局将组织执法力量予以强制拆除，并对其进行处罚。"
                        },
                        {
                            "type": "text",
                            "data": "文/本报记者 张帆 实习生 焦逸梦 徐丽娜"
                        },
                        {
                            "type": "text",
                            "data": "摄影/本报记者 郝羿 线索提供/朱女士"
                        }
                    ],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7360235392406445",
                    "sourcets": "1496993340000",
                    "ts": "1496995299000",
                    "title": "《新木乃伊》来袭 环球黑暗宇宙拉开IMAX大幕",
                    "url": "http://ent.qq.com/a/20170609/037774.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1171005618,690427802&fm=173&s=DA61E948ACACAB741EC0480B0300C0C2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=3431514341,1662061817&fm=173&s=55269255486B951D828448A10300F082&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1991197263,725849493&fm=173&s=AA9315CD781B2E514E840C2E03008043&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯娱乐",
                    "type": "text",
                    "abs": "在当日曝光的采访特辑中，IMAX版《木乃伊》因完美的细节呈现和强大的视觉效果得到众主创的一致推荐。",
                    "display_type": 1,
                    "display_url": "http://ent.qq.com/a/20170609/037774.htm",
                    "topic": [],
                    "long_abs": "《新木乃伊》IMAX特辑、千年木乃伊公主大银幕复生。IMAX 3D《新木乃伊》全长预告，看阿汤哥的情...。《新木乃伊》是环球打造的“黑暗宇宙”电影系列的第一部，影片以奇幻的风格，曲折的情节讲述了由宝特拉饰演的拥有巨大毁灭力量的木乃伊阿玛内特公主，跨越千年来到现代伦敦，企图与全人类为敌，要向新世界寻回她被夺去的所有一切故事。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10804378780174643030",
                    "sourcets": "1496993280000",
                    "ts": "1496995299000",
                    "title": "伊能静晒全家福 穿红色喜服妆容精致公公婆婆一起入镜",
                    "url": "http://fun.youth.cn/yl24xs/201706/t20170609_10022701.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=2280533444,3530315012&fm=173&s=51AB9355481133D611BD45AD0300A00B&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2217484710,3536207025&fm=173&s=B2BB51854C5244D4063165BA03007016&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=2305546797,3536673160&fm=173&s=3A8E814D545297D41A0821B00300E002&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国青年网",
                    "type": "text",
                    "abs": "照片中，伊能静怀抱米粒与老公秦昊以及她的公公婆婆一起入镜。",
                    "display_type": 1,
                    "display_url": "http://fun.youth.cn/yl24xs/201706/t20170609_10022701.htm",
                    "topic": [],
                    "long_abs": "6月9日中午，伊能静晒出喜气洋洋的全家福。照片中，伊能静怀抱米粒与老公秦昊以及她的公公婆婆一起入镜。只见伊能静身穿红色喜服妆容精致，怀抱米粒满满的幸福感。伊能静微博中写下，我的公公婆婆，就像我爸爸妈妈，他们理解我，开导我，处处替我想，他们不计较，总是快快乐乐，一心希望我们幸福。",
                    "has_related": [],
                    "tag": [
                        "伊能静"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10886646739915849499",
                    "sourcets": "1496993280000",
                    "ts": "1496995299000",
                    "title": "刘芸《思美人》拔簪自尽 本是祸国妖姬杀人无数",
                    "url": "http://fun.youth.cn/yl24xs/201706/t20170609_10022628.htm",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=2364337953,3588898153&fm=173&s=E844974764DAA5DA0ED508AA03007004&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国青年网",
                    "type": "text",
                    "abs": "本是祸国妖姬杀人无数，却没想到在生命尽头引得观众的一片唏嘘。",
                    "display_type": 1,
                    "display_url": "http://fun.youth.cn/yl24xs/201706/t20170609_10022628.htm",
                    "topic": [],
                    "long_abs": "饰演“后宫战斗姬”郑袖的刘芸因偷情被儿子关入大牢，回望自己一生为了儿子委曲求全，所托非人，最终反被儿子唾弃的悲惨命运，最终拔簪自尽，至此正式走向了自己的大结局。面对儿子的嘲讽挖苦，郑袖终于将多年的压抑尽数释放，放声哭诉自己一生的遭遇，既有亡国公主的家仇国恨，又有身为人母的隐忍悲哀，爆发性的演技让人为之动容，本来让人憎恨的角色在一刹那间变得有血有肉。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "5220353321190674787",
                    "title": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "abs": "江苏上班族注意：这次低学历可轻松考取南京大学的本科文凭！",
                    "site": "低学历可以轻松考取南京大学的本科！",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000ckXTBdfRzHfgku--f.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496996215,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "低学历可以轻松考取南京大学的本科！"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD1iYzZiYzE4NmYwNTJiZjZmXzAAcz1iYzZiYzE4NmYwNTJiZjZmAHQ9MTQ5Njk5NTg1NQBzZT0yAGJ1PTYAcHJpY2U9V1RwWUR3QURma1o3akVwZ1c1SUE4blNMbEtzUUdQMElrRE9BMXcAY2hhcmdlX3ByaWNlPTU4OABzaGFyaW5nX3ByaWNlPTU4ODAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD05MTkwNDk3AHBvcz0wAGJjaG1kPTAAdj0xAGk9YzQ3YWEzZjY&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD05MTM3ODkmZmNfZXg9Mzg5NDUmZmNfbG89YmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1iaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0tNjI5Mjk0MjMyJmZjX2V4ND0yODE0NSZmY19sbzQ9YmomZmNfdGs0PW1vYmFkc19hZGdvYWw"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?af0000aJPmgnNd8qn-UmxQxrYjI1jbmw5OqrR_RLy4XmefX0xYU59wAgRZEC59BBoe55ONuLYmqF5F5ZN5m6dYqfjFoKOQrPJ6B7lvVJ0jjSl14NzfHY1aC0YPBW-40Od8Q8o23.7D_ip8ZzY8lZSHGVgFKsn33rZV6vt85CYLw3eQPO5Euuy_HD5Zu_vFlyXyZZn_nYQA1klX-f.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1Y0myPWIjd9TAb0uAPxThNkgLKou1Y0uAPxmLNGujY0mhIYTjYk0AP_pv7YIZ0qmv99ThI-0AN3mv99UhI-gLw4TARqn0KWpAdb5HD0Uy7Ymv9xmvqbuHYs0ANzTAPEuARqRjcLn160mLK9gLPYmgwdT1YkP6KETZwxIZ-suHYk0ZKWIMcqnfK9uAFGujYLnj00TZFGmvRqPWbs0A7WIjYk0Aw-I-qYTjd9TZK_uidGRA9EUhR6Pgn0Tv3qn1K7nDNAnY7jwW0YnRmYnHDdPRPAf1D3PWTLPYPKnRR0ULnqpyq1QHDsQWD0mgKspyfqm1n3rj9-PhD0mLwz5yPYTWCknWD4QA7bpMN1IjCs0ZPCULTqn0KWUA-Wp1Yk0ZKCUv4-5H00mgfqn6KsThqvpy4WuHYz0APGIZbqn0K8UL0qn0KsThqb5yu-uyf0TvPCUyfqnfK1TjYvrfK1TL0qn6KhUWY0IAYqn0KYIHY1njbknHfz0Zwb5H00IgF_5fKWpjY0uZPspyfqP6KsUA7WuNqGujY0uANvpyP-gv-b5Hc0mMF9UhfqmgKsUAR0TZFGmvNxpyfqn6KhpgF1I7qYTh7buHYznfK1uyPEUhwxIZF9uARqnWDsrfK8ugwxIZ-suNqGujYk0A7YUvdxpyfqn0K_mMPxpyfqn0KGI7qGujYs0A7bgLnqmhnvmhnkrjuhnjRzmhmvu-ts0Aq1gv-b5HDVnH08nfKVuywGmNqYXgK-5H00TvNWgvwEUy7GUWdCIZwsTsKBIgPGUhN1TdqGujYs0AwGTLwzpyPYgv-b5H00uh-zTLwxIAqspynqn0K1uyPEUhwxIAqspynqn0KYpA-zu7qYULKGm1Ys0AI-Uhw-TWYznjD0myI-5HD4n6KVmgFzpy7MuHY1rjR0mgNbpyN8mvNxIZF9uARqPj6L0AuGTMPYgv-Y5H00TvNWUv4bgv-Y5H00TvwogLmqP0K9uAP_mgP15HD10A7WIA-vuNq9TZ0qn0K9mLwGIhNxmv7YuyIETMbqn0K9TZK_pgPYgv-b5H00mgKsmv7YuNqGujYs0ZNzU7q9TZK_pgPYgv-b5H00IgF_gv7sTAP9IANxpyfqn0KLmyk_gLKEpy4Y5H00myPYpgu9IARqn0K9UhwzUv-bgv-b5fK9uZ6qnfK1uA_qPi3sQW00TA7Wpv7MuHY0IZws5Hn0uh4z5H00TgwV5HDYrHm4rHR3PHR0mgKxpyfqn0K8IZws5Hn0pguYTWYs0APzm1Y1rHRsnf0"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "9242669188095895341",
                    "sourcets": "1496992647000",
                    "ts": "1496995299000",
                    "title": "“爱尚和谐，舞动银座”首届少儿风采艺术节圆满落幕",
                    "url": "http://m.qlwb.com.cn/baidunews-eco/?m_redirect_url=/2017/0609/952111.shtml",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1941586428,2064095379&fm=173&s=DE12F0AE4C328EC00606EC920300208B&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "齐鲁晚报",
                    "type": "text",
                    "abs": "本次艺术节招募了很多优秀的少儿才艺团队及个人，他们精心编排的节目，看点十足，气氛火热，使得现场...",
                    "display_type": 1,
                    "display_url": "http://m.qlwb.com.cn/baidunews-eco/?m_redirect_url=/2017/0609/952111.shtml",
                    "topic": [],
                    "long_abs": "本次艺术节招募了很多优秀的少儿才艺团队及个人，他们精心编排的节目，看点十足，气氛火热，使得现场一度爆棚。比赛结束后，北京卫电视台卡酷少儿卫视主持人磊磊作为评委对比赛进行了点评。最后，小朋友们集体在舞台上合影留念，比赛取得了圆满成功。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "17581382125864456749",
                    "sourcets": "1496992774000",
                    "ts": "1496995299000",
                    "title": "爱奇艺谈未来两年VR硬件十大革新",
                    "url": "http://news.mtime.com/2017/06/09/1570133.html",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=446020232,1364960846&fm=173&s=5331716C0F471E550DC384910300D08F&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=356578765,1318148828&fm=173&s=6387D104461625D645AC44800300709A&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=341805884,1291975358&fm=173&s=B5B45F940C124E4F4499B150030090F0&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "时光网",
                    "type": "text",
                    "abs": "今年3月29日爱奇艺发布了第一款4K VR一体机，代表着爱奇艺在布局内容生态的同时，也正式进入...",
                    "display_type": 1,
                    "display_url": "http://news.mtime.com/2017/06/09/1570133.html",
                    "topic": [],
                    "long_abs": "时光网讯在过去两年以VR硬件为创业风口的浪潮里，大量的中国VR创业公司冲进去，陷进去，然后消失了，令行业内外不免要问，VR退烧后，曾经高唱的爆发元年还会到来吗？今年3月29日爱奇艺发布了第一款4K VR一体机，代表着爱奇艺在布局内容生态的同时，也正式进入到VR硬件领域。两年内，VR硬件会出现眼镜形态的VR设备。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "16505021867433213485",
                    "sourcets": "1496990044000",
                    "ts": "1496995299000",
                    "title": "楚乔传月七的结局是什么 是救宇文玥死了还是结婚生子了",
                    "url": "http://m.akjunshi.com/article/74653196.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=126641005,3664533338&fm=173&s=DE3A7FCA8E3B1815D9C44C3B030030D3&w=218&h=146&img.JPG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "AK军事网 ",
                    "type": "text",
                    "abs": "是救宇文玥死了还是结婚生子了",
                    "display_type": 1,
                    "display_url": "http://m.akjunshi.com/article/74653196.html",
                    "topic": [],
                    "long_abs": "《特工皇妃楚乔传》正在热播中，《特工皇妃楚乔传》改编自潇湘冬儿的网络小说，该剧主要讲述女奴楚乔的传奇一生，在宇文玥的带领下解除了暴政和奴隶制度，成为了一代女将军，在剧中，宇文玥的贴身侍卫月七也引起了观众的注意，那么楚乔传月七的结局是什么?剧中月七是宇文玥的贴身侍卫，他对主子始终忠心不二，智勇双全的他一直与宇文玥并肩作战。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "15334133623324358816",
                    "sourcets": "1496994000000",
                    "ts": "1496995299000",
                    "title": "毛尖：《朗读者》们，也许该向小津学习",
                    "url": "http://www.thepaper.cn/baidu.jsp?contid=1703979",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=198696836,3271947332&fm=173&s=7A3B20C4C63A05964AF3739C0300708C&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "澎湃新闻",
                    "type": "text",
                    "abs": "看中央电视台的节目《朗读者》时候，我常常想，要是小津在，他会怎么做。",
                    "display_type": 1,
                    "display_url": "http://www.thepaper.cn/baidu.jsp?contid=1703979",
                    "topic": [],
                    "long_abs": "据说夏目漱石当英文老师时，有一次让学生翻译“I love you”，学生脱口而出“我爱你”，夏目漱石说，日本人怎么会这么不含蓄呢，翻译成“今晚月色真美”就足够。看中央电视台的节目《朗读者》时候，我常常想，要是小津在，他会怎么做。日本导演小津安二郎向小津学习，当男女主人公快要走到感情漩涡里去的时候，把镜头荡开。",
                    "has_related": [],
                    "tag": [
                        "毛尖"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "9178641986096546541",
                    "sourcets": "1496984120000",
                    "ts": "1496995299000",
                    "title": "梁静《深夜食堂》搭档金士杰赚翻眼泪",
                    "url": "http://news.ifensi.com/article-14-4321828-1.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3406521139,3731352828&fm=173&s=DBD0128FC84278CE5F819BB303005085&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=3358132285,3709666456&fm=173&s=92B01A8BC4030EEC7C90AE8403003085&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3350299371,3695712437&fm=173&s=79024C9F04C248F94401FCBE0300E015&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "粉丝网",
                    "type": "text",
                    "abs": "将于6月12日开播的暖心暖胃都市情感剧《深夜食堂》昨日在京举办发布会，导演蔡岳勋率领众演员现身。",
                    "display_type": 1,
                    "display_url": "http://news.ifensi.com/article-14-4321828-1.html",
                    "topic": [],
                    "long_abs": "剧中饰演山东小保姆翠芳的梁静简装出席，与大家分享和金士杰老师搭档的创作经历，回忆前往老人康复中心体验学习时的感触，呼吁大家给予老年人更多关爱。剧中，梁静饰演一个来自山东农村的小保姆，被安排照顾半身不遂又性情古怪的老人，两人从互相打架磨合到不可分离，以深夜食堂为纽带发生了一系列动人故事。",
                    "has_related": [],
                    "tag": [
                        "梁静"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "7317328719486727209",
                    "sourcets": "1496992980000",
                    "ts": "1496995299000",
                    "title": "女子店里买榴莲，因为一张照片引网友围观",
                    "url": "http://tech.china.com.cn/zixun/sh/20170609/301579.shtml",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3892606586,1494033254&fm=173&s=C2A0B4E54C50F4DE1EA8A83F03004013&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国网",
                    "type": "text",
                    "abs": "有些猫咪性格高冷，非常难以亲近，特别是对陌生人特别防备，当人一接近牠就会跑走。",
                    "display_type": 1,
                    "display_url": "http://tech.china.com.cn/zixun/sh/20170609/301579.shtml",
                    "topic": [],
                    "long_abs": "泰国近日就有一位网友，到外面购买水果时，遇到店家养的小猫咪，这只小猫不怕生，还主动跑到她的包包裡睡觉，行径相当逗趣，可爱的神情也让许多人看了都快融化了。网友Kanta K Aphirukattra 在脸书上表示，自己到一间榴槤店购买榴槤，而在等待时，店家养的小猫就跑到她的包包裡睡著了，她便赶紧将这可爱的画面拍下，上网和大家分享。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "14293154951150518133",
                    "sourcets": "1496992320000",
                    "ts": "1496995299000",
                    "title": "昆凌被曝剖腹产子 周杰伦三年抱两 凑成“好”字 真是好事成双",
                    "url": "http://www.youngchina.cn/jiehun/20170609/249766.html",
                    "imageurls": [
                        {
                            "url": "https://t11.baidu.com/it/u=3133457083,1654176491&fm=173&s=44105E9B41445AE9DF54ACD40300C0B3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=3192784860,772698739&fm=173&s=EFA207C14EDA53DCBC31697A03005032&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t11.baidu.com/it/u=4045953868,1035189505&fm=173&s=48187999038642EDC445ECD7010050B3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "时尚中国网",
                    "type": "text",
                    "abs": "周杰伦女儿小周周英文名：Hathaway ，那儿子英文名应该取什么名字，会有什么含义吗。",
                    "display_type": 1,
                    "display_url": "http://www.youngchina.cn/jiehun/20170609/249766.html",
                    "topic": [],
                    "long_abs": "昆凌被曝6月8日早上为周杰伦剖腹生下儿子，母子平安，再加上快满2岁的女儿“小周周”，天王夫妻俩结婚3年，凑了“好”字，令人称羡。昆凌本周一在微博分享举行Baby Shower Party的照片，她挺着巨肚，但手脚依然纤瘦，是一位漂亮的妈妈。众多粉丝也是对周杰伦和昆凌表示了祝福，而有歌迷则是说：“今后又多了一个后脑勺可以看了！",
                    "has_related": [],
                    "tag": [
                        "周杰伦",
                        "明星",
                        "台湾演员"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "1090551253579799907",
                    "sourcets": "1496993880000",
                    "ts": "1496995299000",
                    "title": "没空带小孩？你有邓超忙吗",
                    "url": "http://news.ci123.com/article/107105.html",
                    "imageurls": [
                        {
                            "url": "https://t10.baidu.com/it/u=1035477453,3243863607&fm=173&s=45903D9A4B626D204649A1D2010050B3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t10.baidu.com/it/u=1109957799,3278748065&fm=173&s=42D07988C6891EEC6E9859900300F0A2&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        },
                        {
                            "url": "https://t12.baidu.com/it/u=1030787012,3242401154&fm=173&s=6190ED330F224D2018D581DA000050B3&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "育儿网",
                    "type": "text",
                    "abs": "最近网络上有个词非常火——“丧偶式育儿”，说的是爸爸们从来不参与育儿，妈妈们就像是丧偶一样独自...",
                    "display_type": 1,
                    "display_url": "http://news.ci123.com/article/107105.html",
                    "topic": [],
                    "long_abs": "5月27日，黄磊喜迎三儿子，于是朋友圈里羡慕嫉妒满屏。殊不知，孩子多了也是不小得负担。最近网络上有个词非常火——“丧偶式育儿”，说的是爸爸们从来不参与育儿，妈妈们就像是丧偶一样独自带孩子。比如伊能静，之前在微博里，她把老公秦昊夸成了花，集成熟、稳重、内类、成功于一身，然而在《妈妈是超人》里，这个完美男人却如此不堪。",
                    "has_related": [],
                    "tag": [
                        "邓超"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "3673572644279984131",
                    "sourcets": "1496992920000",
                    "ts": "1496995299000",
                    "title": "张杰巡演6月10日登陆吉隆坡",
                    "url": "http://ent.sina.cn/newbd/j_baidu.d.html?docId=fyfzhac0819460&wm=3170_9999",
                    "imageurls": [],
                    "site": "新浪新闻",
                    "type": "text",
                    "abs": "张杰与美国摇滚乐队XAmbassadors为《变形金刚5：最后的骑士》合作演唱的中国区片尾曲《...",
                    "display_type": 1,
                    "display_url": "http://ent.sina.cn/newbd/j_baidu.d.html?docId=fyfzhac0819460&wm=3170_9999",
                    "topic": [],
                    "long_abs": "张杰还将前往澳大利亚，去赴6月18日悉尼的星海之约。与此同时，张杰与美国摇滚乐队X Ambassadors为《变形金刚5：最后的骑士》合作演唱的中国区片尾曲《Torches》也已上线。今，吉隆坡演唱会即将拉开帷幕，张杰又实现了一个曾经的“我想”。吉隆坡之后，6月18日的悉尼，张杰将把“我想”世界巡演唱到澳洲。",
                    "has_related": [],
                    "tag": [
                        "吉隆坡",
                        "明星",
                        "选秀歌手"
                    ],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "11432410435833851530",
                    "title": "花几块钱 把世界玩具租回家 大牌品质 专业消毒",
                    "abs": "花几块钱 把世界玩具租回家 大牌品质 专业消毒",
                    "site": "玩乐多儿童玩具租赁",
                    "imageurls": [
                        {
                            "width": 218,
                            "height": 146,
                            "url": "https://ubmcmm.baidustatic.com/media/v1/0f000cxA3mN8g91BrA-Wl0.jpg"
                        }
                    ],
                    "type": "ads",
                    "expire_time": 1496996215,
                    "topic": [
                        {
                            "type": "ads",
                            "name": "玩乐多儿童玩具租赁"
                        }
                    ],
                    "ads": {
                        "adslot_id": null,
                        "creative_type": 2,
                        "interaction_type": 1,
                        "win_notice_url": [
                            "https://wn.pos.baidu.com/adx.php?c=d25pZD1iYzZiYzE4NmYwNTJiZjZmXzEAcz1iYzZiYzE4NmYwNTJiZjZmAHQ9MTQ5Njk5NTg1NQBzZT0yAGJ1PTYAcHJpY2U9V1RwWUR3QURma1o3akVwZ1c1SUE4blNMbEtzUUdQMElrRE9BMXcAY2hhcmdlX3ByaWNlPTU3NgBzaGFyaW5nX3ByaWNlPTU3NjAwMAB3aW5fZHNwPTYAY2htZD0xAGJkaWQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUAY3Byb2lkPQB3ZD04Njg1NDA3AHBvcz0wAGJjaG1kPTAAdj0xAGk9M2U3NTFhMDU&ext=ZmNfdWlkPTMwRTBFRjNBQ0YwNDFGNDExNTVDRkMxODY3NzdDQTFFJmZjX2lpZD04NjU0MDgmZmNfZXg9Mzg5NDUmZmNfbG89YmomZmNfdWlkMT0zMEUwRUYzQUNGMDQxRjQxMTU1Q0ZDMTg2Nzc3Q0ExRSZmY19paWQxPTk0MzIwNzI2NyZmY19leDE9NjA0ODAwJmZjX2xvMT1iaiZmY190azE9bW9iYWRzX2FwcF91c2VyJmZjX3VpZDQ9MzBFMEVGM0FDRjA0MUY0MTE1NUNGQzE4Njc3N0NBMUUmZmNfaWlkND0yMzk4ODA1MzAmZmNfZXg0PTI4MTQ1JmZjX2xvND1iaiZmY190azQ9bW9iYWRzX2FkZ29hbA"
                        ],
                        "click_url": "http://m.baidu.com/mobads.php?af0000KeQxbgqiSI0DmLTGtY-sPbWcZuih_h1vqSuq9fz1O4emQqUF4BOGno2D71PMGD6MNtgESaX0FUWee_GB7kDm6SQyOzA1DHhdFLXwAaU5tUCqxKNGYxiluNrrxwtaX_nV3.DD_igEdg8l2eQDfQDkjkvUPBX-M-9k1QjPakblX1x_R.UMfqn6KLmgKxmvqEpv--5fK8ugIxug9sgv-bT1Y0myPWIjd9TAb0uAPxThNkgLKou1Y0uAPxmLNGujY0mhIYTjYk0AP_pv7YIZ0qmv99ThI-0AN3mv99UhI-gLw4TARqn0KWpAdb5HD0Uy7Ymv9xmvqbuHYs0ANzTAPEuARqRjcLn160mLK9gLPYmgwdT1YkP6KETZwxIZ-suHYk0ZKWIMcqnfK9uAFGujYknj0s0ZKzpyP-5Hb1n0K9mLfqnfKbuguxIZ0qmgKsUARVpNKCUv4-cjN10ZP85HnswHK7wWPKfYmsPj7APjDkPHNjwbnkrjmLP1IjfH770Aq15y-ETzYkna3k0A7sTA-b5yn1rj63uHu90APYTWdWIZclnHckrik9uAGdTLfln0K1pAqL5H00mvkGmv_qnfKspAq8uHYs0A7Y5Hc0TZFEIh-8mvRqn6KWpgw45H00Uhqs5H00TZFEujdhuyNb0ZPWpAdb5HD0TL0qrHn0TLPs5Hc0uh3q0ZwV5H00IZRqn104nHDYn6KYujYs0ZNzUjY0mv6q0Aw1TA-b5Hm0TAk9mvNxpyfq0Aw-Ih-WuNqGujYz0AFzmy4b5y7sTAk-0ZKzpyP-gv-b5Hc0uh-zTLwxIZF9uARqnWD0TvNWUv4bgLwzmyw-5Hcknjb0UhNYgLw4TANxpyfqnfK9IAqVgv-b5H00UAF1gv-b5H00pgwxpyfqn0K9u7q15yFWPhFWnH6vuW0dnhFhPhuxnfKETdqGujYkQHDsQWD0UyNbpy7xIZ-suHYs0ZP-mdqbUvd9py3qpZwYTZn0mMN1py4-TLPxpyfqn0KbpgPYTh-WI7qGujYs0AuGTMPYgLwETA-W5H00TvNWUv4bgLwETA-W5H00IA9GThwxIAqspynqn0KMuy4bugcqnW0k0A7MuHYkrHc0Uy7zTh-9uvRqn16d0A7duA--UhP-gLwzmyw-5Hf3PsKhpgF1I7qGIjYs0ZP-mvq8u7qGIjYs0ZPbpdqv5Hf0mywWUA71T1YknsK9mLwGIhNxmgKs5H00myPYpgu-gvP9IANMULF45H00mgKsUA-1I7qGujYs0A7sTAP9IANxpyfqn0KdThkxmgKsUA-1I7qGujYs0ZNzU7q9TZKWmgw-gv-b5H00Iv7_U7qsUv-8IjYs0A7WIA-vmgw-5H00my4bThqGu7qGujY0myw35HD0Tvwo5HR8na3s0ZK9mvV9uvRq0ZwYTjY10Au8TWYs0Z7YUHYkPjbvrHbdrjRd0A7sgv-b5H00UMwYTjY10A-vIZcqn0KWThnqPHnYrj60"
                    },
                    "content": [
                        {
                            "type": "text",
                            "data": "广告"
                        }
                    ],
                    "display_type": 2
                },
                {
                    "nid": "158599442729398351",
                    "sourcets": "1496994240000",
                    "ts": "1496995299000",
                    "title": "喜剧电影《疯狂伴娘团》开机",
                    "url": "http://ent.qq.com/a/20170609/038815.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=939214562,1031015776&fm=173&s=1B006D8246AB0AAC22B0E9E603003032&w=218&h=146&img.JPEG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "腾讯娱乐",
                    "type": "text",
                    "abs": "该片由新锐导演赵正阳执导，郑星伟、汪奇担任出品人，黄刚任制片人。",
                    "display_type": 1,
                    "display_url": "http://ent.qq.com/a/20170609/038815.htm",
                    "topic": [],
                    "long_abs": "该片由新锐导演赵正阳执导，郑星伟、汪奇担任出品人，黄刚任制片人。如喜剧大咖邹德江，将在影片中化身好色老板，展现富一代的骄横和无奈；在电视剧《康熙王朝》中饰演李德全的佟小虎，素有“太监专业户”之称，这次在片中做起小房东；在电视剧《三国演义》中饰演马超、《康熙王朝》中饰演魏东亭的安亚平，一改往日的英武形象，在影片中当起了小卖部部长；正面小生、人气才子汪奇，则颠覆自我，展现出一个小混混儿的流气和痞气。据出品方介绍，该片将于今年年底在全国院线上映。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                },
                {
                    "nid": "10837932390323982566",
                    "sourcets": "1496993546000",
                    "ts": "1496995299000",
                    "title": "中业兴融携手爱奇艺 强势助阵《深夜食堂》开张",
                    "url": "http://science.china.com.cn/2017-06/09/content_9519292.htm",
                    "imageurls": [
                        {
                            "url": "https://t12.baidu.com/it/u=3602694962,772249113&fm=173&s=F581D81B54640D0FC299F4C80300F010&w=218&h=146&img.PNG",
                            "height": 146,
                            "width": 218
                        }
                    ],
                    "site": "中国网",
                    "type": "text",
                    "abs": "播放期间，中业兴融强势助阵，推出万元大礼包活动，让大家看剧暖心暖胃的同时，还能暖钱包。",
                    "display_type": 1,
                    "display_url": "http://science.china.com.cn/2017-06/09/content_9519292.htm",
                    "topic": [],
                    "long_abs": "近日，由黄磊领衔主演，赵又廷、张钧甯等人气演员联合主演的都市情感剧《深夜食堂》将于爱奇艺6月13日隆重开播，该剧以都市小巷里深夜才营业的食堂为舞台，从老板料理的每道食物中拉出一段段关于市井温情的人生故事。播放期间，中业兴融强势助阵，推出万元大礼包活动，让大家看剧暖心暖胃的同时，还能暖钱包。",
                    "has_related": [],
                    "tag": [],
                    "content": [],
                    "content_type": {
                        "text": 1
                    },
                    "comment": {
                        "count": 0
                    }
                }
            ],
            "topic": [],
            "banner": [
                {
                    "nid": "14381028916889072026",
                    "sourcets": "1496967840000",
                    "ts": "1496967840000",
                    "title": "《悟空传》首开发布会 彭于晏现场凹造型秀魔猴眼神",
                    "url": "http://ent.ifeng.com/a/20170609/42947303_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b714_402&sec=0&quality=100&cut_x=13&cut_y=0&cut_h=0&cut_w=714&di=672030e3adf0d71d5d064de7d427de7f&src=http%3A%2F%2Fe.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D4a2019ea94510fb37e197397e932c893%2F86d6277f9e2f070884d57d53e324b899a801f295.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰娱乐",
                    "abs": "倪妮称自己把角色定位成女版孙悟空。",
                    "display_type": 1,
                    "display_url": "http://ent.ifeng.com/a/20170609/42947303_0.shtml",
                    "topic": [],
                    "long_abs": "6月8日，电影《悟空传》在京举行“魔猴降世”发布会，监制黄建新、导演郭子健、原著作者兼编剧今何在，与主演彭于晏、倪妮携手亮相。众主创在现场分享拍摄趣事，彭于晏自曝为演“魔猴”每天化8小时特效妆，自己琢磨为眼神加戏；倪妮称剧组伙食太好，拍摄时体重直逼108斤，戏里是“天庭大姐大”倒追彭于晏。",
                    "has_related": [],
                    "tag": [
                        "彭于晏",
                        "女明星",
                        "倪妮"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "18",
                    "count": {
                        "up": 6,
                        "down": 0,
                        "comment": 8
                    }
                },
                {
                    "nid": "14712485987127918436",
                    "sourcets": "1496967720000",
                    "ts": "1496967720000",
                    "title": "邱淑贞富豪老公猛赚36亿 带妻女吃百元平价餐",
                    "url": "http://ent.ifeng.com/a/20170609/42947299_0.shtml",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b583_328&sec=0&quality=100&cut_x=10&cut_y=0&cut_h=0&cut_w=583&di=a6fa90dabff3604d639d4e0bb230173c&src=http%3A%2F%2Fe.hiphotos.baidu.com%2Fnews%2Fq%253D100%2Fsign%3D50c43dbc87b1cb1338693813ed5556da%2Fd788d43f8794a4c21972b17804f41bd5ad6e390b.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "凤凰娱乐",
                    "abs": "发布会后的两天晚上，美魔女邱淑贞两公婆带6岁小女儿沈星前往落湾仔一茶餐厅开餐。",
                    "display_type": 1,
                    "display_url": "http://ent.ifeng.com/a/20170609/42947299_0.shtml",
                    "topic": [],
                    "long_abs": "日前，I.T主席兼行政总裁沈嘉伟出席全年业绩发佈会，他指内地收益大幅增长至36亿。发布会后的两天晚上，美魔女邱淑贞两公婆带6岁小女儿沈星前往落湾仔一茶餐厅开餐。三人点了一个小菜加碟炒粉，两杯冷饮，买单才花130元港币，十分划算！邱淑贞夫妇在平价餐厅就餐，女神今年49岁了，完全看不出来。",
                    "has_related": [],
                    "tag": [
                        "邱淑贞"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "8",
                    "count": {
                        "up": 4,
                        "down": 0,
                        "comment": 0
                    }
                },
                {
                    "nid": "12505148879429301156",
                    "sourcets": "1496908746000",
                    "ts": "1496908746000",
                    "title": "全球五个最顶级的白富美女星",
                    "url": "http://www.toutiao.com/item/6428827315442024961/",
                    "imageurls": [
                        {
                            "url": "https://timg01.bdimg.com/timg?tc&size=b1704_959&sec=0&quality=100&cut_x=106&cut_y=0&cut_h=0&cut_w=1704&di=7fa8f448c72011f94ea27509c612aa58&src=http%3A%2F%2Fa.hiphotos.baidu.com%2Fnews%2Fcrop%253D0%252C0%252C1918%252C959%2Fsign%3D516c47e7c3177f3e047ba64d4dff17f7%2Fcb8065380cd7912317794125a7345982b3b780c2.jpg",
                            "height": 270,
                            "width": 480
                        }
                    ],
                    "site": "全网资讯",
                    "abs": "美国影视演员，兼制片人、导演、监制，连续16年获选“全球最性感女人”，15年荣登福布斯名人榜。",
                    "display_type": 1,
                    "display_url": "http://www.toutiao.com/item/6428827315442024961/",
                    "topic": [],
                    "long_abs": "全球五个最顶级的白富美女星，个个都是亿万富婆：TOP5：詹妮弗·安妮斯顿，年收入：1650万美元。美国影视演员，兼制片人、导演、监制，连续16年获选“全球最性感女人”，15年荣登福布斯名人榜。美国女演员，英国的时尚杂志《Glamour》全球十大性感女星冠军，2011年出演了《复仇者联盟》成为著名的“黑寡妇”，2013年凭借电影《她》成为罗马电影节史上首位凭借声音获奖的演员。",
                    "has_related": [],
                    "tag": [
                        "范冰冰",
                        "奥斯卡"
                    ],
                    "content": [],
                    "content_type": {
                        "image": 1
                    },
                    "type": "image",
                    "total_images": "5",
                    "count": {
                        "up": 39,
                        "down": 0,
                        "comment": 0
                    }
                }
            ]
        }
    }
};
